{"title": "[자] 사순 제1주간 화요일", "date": "2024년 02월 20일 화요일", "explanation": "", "sections": [{"title": "입당송", "source": "시편 90(89),1.2 참조", "content": {"data": "주님, 당신은 대대로 저희 안식처가 되셨나이다. 당신은 영원에서 영원까지 계시나이다.\n"}}, {"title": "본기도", "content": {"data": "주님,\n주님의 가족인 저희를 굽어보시어\n저희가 육신의 절제로 자신을 이겨 내고\n저희 마음이 언제나 주님을 바라게 하소서.\n성부와 성령과 …….\n"}}, {"title": "제1독서", "sub_title": "<나의 말은 내가 뜻하는 바를 이루리라.>", "content": {"source": {"index": "55,10-11", "book": "▥ 이사야서의 말씀입니다."}, "data": "주님께서 이렇게 말씀하신다.\n10 “비와 눈은 하늘에서 내려와 그리로 돌아가지 않고\n오히려 땅을 적시어 기름지게 하고 싹이 돋아나게 하여\n씨 뿌리는 사람에게 씨앗을 주고 먹는 이에게 양식을 준다.\n11 이처럼 내 입에서 나가는 나의 말도 나에게 헛되이 돌아오지 않고\n반드시 내가 뜻하는 바를 이루며 내가 내린 사명을 완수하고야 만다.”\n주님의 말씀입니다.\n◎ 하느님, 감사합니다.\n"}}, {"title": "화답송", "source": "시편 34(33),4-5.6-7.16-17.18-19(◎ 18ㄴ 참조)", "content": {"data": "◎ 하느님은 의인들을 모든 곤경에서 구해 주셨네.\n○ 나와 함께 주님을 칭송하여라. 우리 모두 그 이름 높이 기리자. 주님을 찾았더니 응답하시고, 온갖 두려움에서 나를 구하셨네. ◎\n○ 주님을 바라보아라. 기쁨이 넘치고, 너희 얼굴에는 부끄러움이 없으리라. 가련한 이 부르짖자 주님이 들으시어, 그 모든 곤경에서 구원해 주셨네. ◎\n○ 주님의 눈은 의인들을 굽어보시고, 그분의 귀는 그 부르짖음 들으신다. 주님의 얼굴은 악행을 일삼는 자들에게 맞서, 그들의 기억을 세상에서 지우려 하시네. ◎\n○ 의인들이 울부짖자 주님이 들으시어, 그 모든 곤경에서 구해 주셨네. 주님은 마음이 부서진 이를 가까이하시고, 영혼이 짓밟힌 이를 구원해 주신다. ◎\n"}}, {"title": "복음 환호송", "source": "마태 4,4", "content": {"data": "(◎ 말씀이신 그리스도님, 찬미받으소서.)\n○ 사람은 빵만으로 살지 않고 하느님의 입에서 나오는 모든 말씀으로 산다.\n(◎ 말씀이신 그리스도님, 찬미받으소서.)\n"}}, {"title": "복음", "sub_title": "<너희는 이렇게 기도하여라.>", "content": {"source": {"index": "6,7-15", "book": "✠ 마태오가 전한 거룩한 복음입니다."}, "data": "그때에 예수님께서 제자들에게 말씀하셨다.\n7 “너희는 기도할 때에 다른 민족 사람들처럼 빈말을 되풀이하지 마라.\n그들은 말을 많이 해야 들어 주시는 줄로 생각한다.\n8 그러니 그들을 닮지 마라.\n너희 아버지께서는 너희가 청하기도 전에 무엇이 필요한지 알고 계신다.\n9 그러므로 너희는 이렇게 기도하여라.\n‘하늘에 계신 저희 아버지, 아버지의 이름을 거룩히 드러내시며\n10 아버지의 나라가 오게 하시며\n아버지의 뜻이 하늘에서와 같이 땅에서도 이루어지게 하소서.\n11 오늘 저희에게 일용할 양식을 주시고\n12 저희에게 잘못한 이를 저희도 용서하였듯이 저희 잘못을 용서하시고\n13 저희를 유혹에 빠지지 않게 하시고 저희를 악에서 구하소서.’\n14 너희가 다른 사람들의 허물을 용서하면,\n하늘의 너희 아버지께서도 너희를 용서하실 것이다.\n15 그러나 너희가 다른 사람들을 용서하지 않으면,\n아버지께서도 너희의 허물을 용서하지 않으실 것이다.”\n주님의 말씀입니다.\n◎ 그리스도님, 찬미합니다.\n"}}, {"title": "예물 기도", "content": {"data": "전능하신 창조주 하느님,\n저희에게 너그러이 베푸신 선물을 다시 하느님께 봉헌하오니\n이 제물을 자비로이 받으시고 현세의 삶에서 저희를 돌보시어\n저희가 영원한 생명에 이르게 하소서.\n우리 주 …….\n"}}, {"title": "감사송", "sub_title": "<사순 감사송 1 : 사순 시기의 영성적 의미>", "content": {"data": "거룩하신 아버지, 전능하시고 영원하신 주 하느님,\n우리 주 그리스도를 통하여\n언제나 어디서나 아버지께 감사함이\n참으로 마땅하고 옳은 일이며 저희 도리요 구원의 길이옵니다.\n아버지께서는 신자들이 더욱 열심히 기도하고 사랑을 실천하여\n해마다 깨끗하고 기쁜 마음으로 파스카 축제를 맞이하게 하셨으며\n새 생명을 주는 구원의 신비에 자주 참여하여\n은총을 가득히 받게 하셨나이다.\n그러므로 천사와 대천사와 좌품 주품 천사와\n하늘의 모든 군대와 함께\n저희도 주님의 영광을 찬미하며 끝없이 노래하나이다.\n"}}, {"title": "영성체송", "source": "시편 4,2 참조", "content": {"data": "저를 의롭다 하시는 하느님, 제가 부르짖을 때 응답하소서. 곤경에서 저를 구해 내셨으니, 주님, 자비를 베푸시어 제 기도를 들으소서.\n"}}, {"title": "영성체 후 묵상", "content": {"data": "<그리스도와 일치를 이루는 가운데 잠시 마음속으로 기도합시다.>"}}, {"title": "영성체 후 기도", "content": {"data": "주님,\n저희가 받아 모신 이 성체로 현세의 욕망을 억제하며\n천상 것을 사랑하게 하소서.\n우리 주 …….\n"}}, {"title": "백성을 위한 기도", "sub_title": "<자유로이 바칠 수 있다.>", "content": {"data": "하느님,\n하느님의 강복으로 믿는 이들을 굳세게 하시고\n슬픔에는 위로를\n고통에는 인내를 주시며\n위험할 때에는 보호하여 주소서.\n우리 주 …….\n"}}, {"title": "오늘의 묵상", "content": {"data": "그리스도인의 기도 가운데 가장 완전한 기도는 주님께서 몸소 가르쳐 주신 ‘주님의 기도’입니다. 기도 가운데 으뜸이며, 신자들이 가장 많이 즐겨 바치는 기도이기도 합니다. 그런데 이 기도는 청원 기도의 형태입니다. 보통 청원 기도는 자신의 세속적인 욕망을 충족시키려고 하느님께 떼를 쓰는 기도가 되기 쉬워서 그 가치가 평가 절하되고, 철부지 같은 기도로 오해받기도 합니다. 청원이라는 형식이 문제가 되는 것은 아닙니다. 청원은 전능하신 하느님과 결핍되고 비천한 인간이 대화할 때 나타나는 자연스러운 형태입니다. 인간은 자신의 필요를 하느님께 표현하면서, 스스로가 결핍된 존재이며 주님께 의존하여야 하는 존재임을 깨닫습니다. 청원 기도의 문제는 올바른 것을 청원하여야 한다는 점입니다. 청원 기도가 올바른 것을 청원할 때 완전한 기도가 된다는 것을 보여 주는 기도가 바로 주님의 기도입니다.\n이 청원 기도는 주님과 일치하게 하는 신비 기도가 되기도 합니다. 주님의 기도는 예수님의 기도이고, 예수님께서 지니셨던 마음의 표현입니다. 주님의 기도 내용에 우리 마음을 일치시킬 때, 우리는 예수님께서 가지셨던 마음과 똑같은 마음을 가지게 됩니다. 주님의 기도를 통하여 우리는 점점 예수님과 일치하게 됩니다.\n또한 기도를 통하여 우리의 뜻이 점차 하느님의 뜻과 같아지고, 우리의 마음이 그리스도의 마음과 같아져야 한다는 사실은 기도의 내용이 우리의 청원이지만 한편으로는 우리의 의무이기도 함을 내포합니다. 우리의 청원이 우리의 협력으로 이 땅에서 이루어져야 합니다. 하느님의 이름이 거룩하게 되고, 그분의 나라가 오고, 아버지의 뜻이 이루어지게 하는 데는 우리의 협력이 필요합니다. 형제들이 일용할 양식을 가질 수 있도록 우리의 양식을 나누고, 나에게 잘못한 이들을 용서하며, 유혹과 악에서 벗어나도록 노력하는 것도 우리의 몫입니다. 이처럼 주님의 기도는 주님의 은총과 우리의 응답이 협력하는 삶, 청원과 의무가 신비롭게 일치하는 삶을 보여 줍니다.\n(\t최정훈 바오로 신부)"}}]}