{"title": "[자] 재의 예식 다음 금요일", "date": "2024년 02월 16일 금요일", "explanation": "", "sections": [{"title": "입당송", "source": "시편 30(29),11", "content": {"data": "들으소서, 주님, 저에게 자비를 베푸소서. 주님, 저의 구원자 되어 주소서.\n"}}, {"title": "본기도", "content": {"data": "주님,\n저희가 시작한 참회의 생활을 인자로이 도와주시어\n육신으로 닦는 이 재계를 성실한 마음으로 완수하게 하소서.\n성부와 성령과 …….\n"}}, {"title": "제1독서", "sub_title": "<내가 좋아하는 단식은 이런 것이 아니겠느냐?>", "content": {"source": {"index": "58,1-9ㄴ", "book": "▥ 이사야서의 말씀입니다."}, "data": "주 하느님께서 이렇게 말씀하신다.\n1 “목청껏 소리쳐라, 망설이지 마라. 나팔처럼 네 목소리를 높여라.\n내 백성에게 그들의 악행을, 야곱 집안에 그들의 죄악을 알려라.\n2 그들은 마치 정의를 실천하고\n자기 하느님의 공정을 저버리지 않는 민족인 양\n날마다 나를 찾으며 나의 길 알기를 갈망한다.\n그들은 나에게 의로운 법규들을 물으며 하느님께 가까이 있기를 갈망한다.\n3 ‘저희가 단식하는데 왜 보아 주지 않으십니까?\n저희가 고행하는데 왜 알아주지 않으십니까?’\n보라, 너희는 너희 단식일에 제 일만 찾고 너희 일꾼들을 다그친다.\n4 보라, 너희는 단식한다면서 다투고 싸우며 못된 주먹질이나 하고 있다.\n저 높은 곳에 너희 목소리를 들리게 하려거든\n지금처럼 단식하여서는 안 된다.\n5 이것이 내가 좋아하는 단식이냐? 사람이 고행한다는 날이 이러하냐?\n제 머리를 골풀처럼 숙이고 자루옷과 먼지를 깔고 눕는 것이냐?\n너는 이것을 단식이라고, 주님이 반기는 날이라고 말하느냐?\n6 내가 좋아하는 단식은 이런 것이 아니겠느냐?\n불의한 결박을 풀어 주고 멍에 줄을 끌러 주는 것,\n억압받는 이들을 자유롭게 내보내고 모든 멍에를 부수어 버리는 것이다.\n7 네 양식을 굶주린 이와 함께 나누고\n가련하게 떠도는 이들을 네 집에 맞아들이는 것,\n헐벗은 사람을 보면 덮어 주고\n네 혈육을 피하여 숨지 않는 것이 아니겠느냐?\n8 그리하면 너의 빛이 새벽빛처럼 터져 나오고\n너의 상처가 곧바로 아물리라.\n너의 의로움이 네 앞에 서서 가고 주님의 영광이 네 뒤를 지켜 주리라.\n9 그때 네가 부르면 주님께서 대답해 주시고\n네가 부르짖으면 ‘나 여기 있다.’ 하고 말씀해 주시리라.”\n주님의 말씀입니다.\n◎ 하느님, 감사합니다.\n"}}, {"title": "화답송", "source": "시편 51(50),3-4.5-6ㄱㄴ.18-19(◎ 19ㄴㄷ)", "content": {"data": "◎ 부서지고 뉘우치는 마음을, 하느님, 당신은 업신여기지 않으시나이다.\n○ 하느님, 당신 자애로 저를 불쌍히 여기소서. 당신의 크신 자비로 저의 죄악을 없애 주소서. 제 허물을 말끔히 씻어 주시고, 제 잘못을 깨끗이 지워 주소서. ◎\n○ 제 죄악을 제가 알고 있사오며, 제 잘못이 언제나 제 앞에 있나이다. 당신께, 오로지 당신께 잘못을 저지르고, 당신 눈앞에서 악한 짓을 하였나이다. ◎\n○ 당신은 제사를 즐기지 않으시기에, 제가 번제를 드려도 반기지 않으시리이다. 하느님께 드리는 제물은 부서진 영. 부서지고 뉘우치는 마음을, 하느님, 당신은 업신여기지 않으시나이다. ◎\n"}}, {"title": "복음 환호송", "source": "아모 5,14 참조", "content": {"data": "(◎ 그리스도님, 찬미와 영광 받으소서.)\n○ 너희는 악이 아니라 선을 찾아라. 그래야 살리라. 그래야 주님이 너희와 함께 있으리라.\n(◎ 그리스도님, 찬미와 영광 받으소서.)\n"}}, {"title": "복음", "sub_title": "<신랑을 빼앗길 때에 그들도 단식할 것이다.>", "content": {"source": {"index": "9,14-15", "book": "✠ 마태오가 전한 거룩한 복음입니다."}, "data": "14 그때에 요한의 제자들이 예수님께 와서,\n“저희와 바리사이들은 단식을 많이 하는데,\n스승님의 제자들은 어찌하여 단식하지 않습니까?” 하고 물었다.\n15 예수님께서 그들에게 이르셨다.\n“혼인 잔치 손님들이 신랑과 함께 있는 동안에 슬퍼할 수야 없지 않으냐?\n그러나 그들이 신랑을 빼앗길 날이 올 것이다.\n그러면 그들도 단식할 것이다.”\n주님의 말씀입니다.\n◎ 그리스도님, 찬미합니다.\n"}}, {"title": "예물 기도", "content": {"data": "주님,\n사순 시기의 재계를 지키며 이 제사를 봉헌하오니\n저희 마음을 주님의 뜻에 맞게 바꾸어 주시고\n극기를 실천하는 꿋꿋한 힘을 저희에게 주소서.\n우리 주 …….\n"}}, {"title": "감사송", "sub_title": "<사순 감사송 1 : 사순 시기의 영성적 의미>", "content": {"data": "거룩하신 아버지, 전능하시고 영원하신 주 하느님,\n우리 주 그리스도를 통하여\n언제나 어디서나 아버지께 감사함이\n참으로 마땅하고 옳은 일이며 저희 도리요 구원의 길이옵니다.\n아버지께서는 신자들이 더욱 열심히 기도하고 사랑을 실천하여\n해마다 깨끗하고 기쁜 마음으로 파스카 축제를 맞이하게 하셨으며\n새 생명을 주는 구원의 신비에 자주 참여하여\n은총을 가득히 받게 하셨나이다.\n그러므로 천사와 대천사와 좌품 주품 천사와\n하늘의 모든 군대와 함께\n저희도 주님의 영광을 찬미하며 끝없이 노래하나이다.\n"}}, {"title": "영성체송", "source": "시편 25(24),4", "content": {"data": "주님, 당신의 길을 알려 주시고, 당신의 행로를 가르쳐 주소서.\n"}}, {"title": "영성체 후 묵상", "content": {"data": "<그리스도와 일치를 이루는 가운데 잠시 마음속으로 기도합시다.>"}}, {"title": "영성체 후 기도", "content": {"data": "전능하신 하느님,\n저희가 거룩한 신비에 참여하고 비오니\n이 사랑의 영약으로 모든 죄의 상처를 낫게 하소서.\n우리 주 …….\n"}}, {"title": "백성을 위한 기도", "sub_title": "<자유로이 바칠 수 있다.>", "content": {"data": "자비로우신 하느님,\n이 백성이 언제나 하느님의 크신 은총에 감사하며\n지난 삶을 뉘우치오니\n이 세상 순례를 마치고 영원토록 주님을 뵈옵게 하소서.\n우리 주 …….\n"}}, {"title": "오늘의 묵상", "content": {"data": "제1독서인 이사야서는 단식의 진정한 의미를 묵상하도록 우리를 초대합니다. 하느님께서는, 겉으로는 단식하며 의인인 체하지만 정작 삶에서는 자기밖에 모르고 자신의 욕심을 채우려고 다른 이들을 이용하며 갈등과 반목을 일삼는 이들을 꾸짖으십니다. 주님께서 좋아하시는 단식은 정의와 공정을 세우고, 사랑을 실천하는 삶입니다. 단식은 자신의 즐거움을 절제하는 것, 곧 좋아하는 것을 하지 않고 참는 것입니다. 주님께서는 이사야 예언자를 통하여 이기적인 마음을 버리고, 이타적으로 사는 것이 단식의 진정한 의미라고 말씀하십니다. “불의한 결박을 풀어 주고, 멍에 줄을 끌러 주고자” 정의와 공정에 헌신하는 희생적 삶이며, 아프고 고통스러운 이들과 내 것을 나누는 사랑의 삶이 주님께서 바라시는 단식입니다.\n참된 단식을 할 때, 우리는 서로에게 빛이 되고, 서로 상처를 보듬어 주는 치유자가 됩니다. 정의를 위하여 헌신하고 자기희생을 마다하지 않는 사람들의 모습은 이 세상을 밝게 비추고, 세상의 부조리와 모순으로 받은 우리의 상처를 낫게 합니다. 불의와 불공정, 이기주의적 사고, 다른 이에게 무관심한 개인주의로 서로에게 준 상처는 이 의인들의 단식으로 낫게 됩니다. 단식이 고통스럽듯이, 헌신과 나눔이라는 단식도 고통이 따를 수 있지만, 역설적으로 그 고통으로 우리의 상처는 낫게 됩니다. 또한 헌신과 사랑이라는 단식의 실천에서, 주님의 부재 곧 주님께서 계시지 않은 듯 느껴지는 두려움도 극복됩니다. 하느님께서는 이러한 헌신 속에서 주님을 부르면 대답하여 주시고, 부르짖으면 “나 여기 있다.”라고 응답하여 주시기로 약속하셨습니다. 정의와 공정을 위하여 헌신하고 희생하는 삶 속에서, 우리를 사랑스럽게 부르시는 주님의 목소리를 듣게 될 것입니다.\n(최정훈 바오로 신부)"}}]}