{"title": "[녹] 연중 제11주간 화요일", "date": "2024년 06월 18일 화요일", "explanation": "", "sections": [{"title": "입당송", "source": "시편 27(26),7.9 참조", "content": {"data": "주님, 부르짖는 제 소리 들어 주소서. 저를 도와주소서. 제 구원의 하느님, 저를 내쫓지 마소서, 버리지 마소서.\n"}}, {"title": "본기도", "content": {"data": "하느님, 하느님께 바라는 모든 이에게 힘을 주시니\n자비로이 저희 기도를 들으시어\n하느님 없이는 아무것도 할 수 없는 저희가\n거룩한 은총의 도움으로 계명을 지키며\n마음과 행동으로 하느님을 충실히 따르게 하소서.\n성부와 성령과 …….\n"}}, {"title": "제1독서", "sub_title": "<너는 이스라엘을 죄짓게 하였다.>", "content": {"source": {"index": "21,17-29", "book": "▥ 열왕기 상권의 말씀입니다."}, "data": "나봇이 죽은 뒤에, 17 주님의 말씀이 티스베 사람 엘리야에게 내렸다.\n18 “일어나 사마리아에 있는 이스라엘 임금 아합을 만나러 내려가거라.\n그는 지금 나봇의 포도밭을 차지하려고 그곳에 내려가 있다.\n19 그에게 이렇게 전하여라.\n‘주님이 말한다. 살인을 하고 땅마저 차지하려느냐?’\n그에게 또 이렇게 전하여라. ‘주님이 말한다.\n개들이 나봇의 피를 핥던 바로 그 자리에서 개들이 네 피도 핥을 것이다.’”\n20 아합 임금이 엘리야에게 말하였다. “이 내 원수! 또 나를 찾아왔소?”\n엘리야가 대답하였다. “또 찾아왔습니다.\n임금님이 자신을 팔면서까지 주님의 눈에 거슬리는 악한 짓을 하시기 때문입니다.\n21 ‘나 이제 너에게 재앙을 내리겠다. 나는 네 후손들을 쓸어버리고,\n아합에게 딸린 사내는 자유인이든 종이든 이스라엘에서 잘라 버리겠다.\n22 나는 너의 집안을 느밧의 아들 예로보암의 집안처럼,\n그리고 아히야의 아들 바아사의 집안처럼 만들겠다.\n너는 나의 분노를 돋우고 이스라엘을 죄짓게 하였다.’\n23 주님께서는 이제벨을 두고도,\n‘개들이 이즈르엘 들판에서 이제벨을 뜯어 먹을 것이다.’ 하고 말씀하셨습니다.\n24 ‘아합에게 딸린 사람으로서 성안에서 죽은 자는 개들이 먹어 치우고,\n들에서 죽은 자는 하늘의 새가 쪼아 먹을 것이다.’”\n25 아합처럼 아내 이제벨의 충동질에 넘어가 자신을 팔면서까지\n주님의 눈에 거슬리는 악한 짓을 저지른 자는 일찍이 없었다.\n26 아합은 주님께서 이스라엘 자손들 앞에서 쫓아내신 아모리인들이 한 그대로\n우상들을 따르며 참으로 역겨운 짓을 저질렀다.\n27 아합은 이 말을 듣자,\n제 옷을 찢고 맨몸에 자루옷을 걸치고 단식에 들어갔다.\n그는 자루옷을 입은 채 자리에 누웠고, 풀이 죽은 채 돌아다녔다.\n28 그때에 티스베 사람 엘리야에게 주님의 말씀이 내렸다.\n29 “너는 아합이 내 앞에서 자신을 낮춘 것을 보았느냐?\n그가 내 앞에서 자신을 낮추었으니,\n그가 살아 있는 동안에는 내가 재앙을 내리지 않겠다.\n그러나 그의 아들 대에 가서 그 집안에 재앙을 내리겠다.”\n주님의 말씀입니다.\n◎ 하느님, 감사합니다.\n"}}, {"title": "화답송", "source": "시편 51(50),3-4.5-6ㄱㄴ.11과 16(◎ 3ㄱ 참조)", "content": {"data": "◎ 주님, 당신께 죄를 지었사오니 저희를 불쌍히 여기소서.\n○ 하느님, 당신 자애로 저를 불쌍히 여기소서. 당신의 크신 자비로 저의 죄악을 없애 주소서. 제 허물을 말끔히 씻어 주시고, 제 잘못을 깨끗이 지워 주소서. ◎\n○ 제 죄악을 제가 알고 있사오며, 제 잘못이 언제나 제 앞에 있나이다. 당신께, 오로지 당신께 잘못을 저지르고, 당신 눈앞에서 악한 짓을 하였나이다. ◎\n○ 저의 허물에서 당신 얼굴을 돌리시고, 저의 모든 죄를 없애 주소서. 하느님, 제 구원의 하느님, 죽음의 형벌에서 저를 구하소서. 제 혀가 당신 의로움에 환호하오리다. ◎\n"}}, {"title": "복음 환호송", "source": "요한 13,34 참조", "content": {"data": "◎ 알렐루야.\n○ 주님이 말씀하신다. 내가 너희에게 새 계명을 준다. 서로 사랑하여라. 내가 너희를 사랑한 것처럼 너희도 서로 사랑하여라.\n◎ 알렐루야.\n"}}, {"title": "복음", "sub_title": "<너희는 원수를 사랑하여라.>", "content": {"source": {"index": "5,43-48", "book": "✠ 마태오가 전한 거룩한 복음입니다."}, "data": "그때에 예수님께서 제자들에게 말씀하셨다.\n43 “‘네 이웃을 사랑해야 한다.\n그리고 네 원수는 미워해야 한다.’고 이르신 말씀을 너희는 들었다.\n44 그러나 나는 너희에게 말한다. 너희는 원수를 사랑하여라.\n그리고 너희를 박해하는 자들을 위하여 기도하여라.\n45 그래야 너희가 하늘에 계신 너희 아버지의 자녀가 될 수 있다.\n그분께서는 악인에게나 선인에게나 당신의 해가 떠오르게 하시고,\n의로운 이에게나 불의한 이에게나 비를 내려 주신다.\n46 사실 너희가 자기를 사랑하는 이들만 사랑한다면 무슨 상을 받겠느냐?\n그것은 세리들도 하지 않느냐?\n47 그리고 너희가 자기 형제들에게만 인사한다면,\n너희가 남보다 잘하는 것이 무엇이겠느냐?\n그런 것은 다른 민족 사람들도 하지 않느냐?\n48 그러므로 하늘의 너희 아버지께서 완전하신 것처럼\n너희도 완전한 사람이 되어야 한다.”\n주님의 말씀입니다.\n◎ 그리스도님, 찬미합니다.\n"}}, {"title": "예물 기도", "content": {"data": "하느님, 이 예물이 사람의 몸과 마음을 살리는 양식이 되고\n사람을 새롭게 하는 성사가 되게 하시니\n이 제사가 저희 육신과 영혼에 도움이 되게 하소서.\n우리 주 …….\n"}}, {"title": "영성체송", "source": "시편 27(26),4", "content": {"data": "주님께 청하는 오직 한 가지, 나 그것을 얻고자 하니, 내 한평생, 주님의 집에 사는 것이라네.\n", "alternative": "<또는>\n\n요한 17,11 참조\n\n주님이 말씀하신다. 거룩하신 아버지, 아버지가 저에게 주신 이름으로 이들을 지키시어, 이들도 우리처럼 하나가 되게 해 주소서."}}, {"title": "영성체 후 묵상", "content": {"data": "<그리스도와 일치를 이루는 가운데 잠시 마음속으로 기도합시다.>"}}, {"title": "영성체 후 기도", "content": {"data": "주님,\n이 거룩한 잔치에서 성체를 받아 모셨으니\n저희가 주님의 사랑으로 친교를 이루어\n주님의 교회 안에서 하나가 되게 하소서.\n우리 주 …….\n"}}, {"title": "오늘의 묵상", "content": {"data": "복음은 하느님께서 완전하신 분이시라고 전합니다. 그런데 완전함은 무엇을 의미할까요? 루카 복음서에 따르면, 주님의 완전함은 그분의 자비하심을 의미한다는 것을 알 수 있습니다(6,36 참조). 하느님께서는 악인에게나 선인에게나 당신의 해가 떠오르게 하시고, 의로운 이에게나 불의한 자에게나 비를 내려 주시는 자비로우신 분이십니다. 아합 임금과 같은 악인도, 자신을 낮추고 용서를 청하기만 하면 용서하시는 자비로우신 분이십니다.\n‘하느님께서 완전하신 것처럼 너희도 완전한 사람이 되어야 한다.’라는 말씀처럼 우리도 하느님을 닮아 완전해져야 합니다. 완전해진다는 것은 하느님처럼 자비롭고 용서하는 사람이 되어야 한다는 것입니다. 원수를 사랑하기는 어렵습니다. 원수를 사랑하고 용서하는 것은 원수가 용서받을 자격이 있어서가 아닙니다. 이 사랑과 용서는 자비하신 하느님과 당신을 못 박은 사람들을 위하여 기도하신 예수님의 사랑에 바탕을 둡니다.\n또한 자비와 용서는 자기 자신을 위한 것이기도 합니다. 자신에게 잘못한 이를 더는 미워하고 싶지 않은데도, 계속 미움과 원망 속에 휩싸인 자신에게 실망하고 고통스러워하는 이들이 많습니다. 다른 사람을 향한 미움은 자신에게 계속 상처를 냅니다. 그래서 다른 이에 대한 자비와 용서는 자신의 상처를 치유하는 첫 시작이기도 합니다. 용서는 마음이 완전히 풀렸을 때만 가능한 것이 아닙니다. ‘용서하는 행위’는 ‘완전한 용서’를 향하여 첫발을 내딛는 것입니다. 완전한 용서는 아니지만, 자비로운 마음에서 시도한 이 용서는 자기도 모르는 사이에 마음을 지배하던 분노를 녹이고, 연민과 사랑을 자아내며 마침내 완전한 용서로 이끌 것입니다.\n(최정훈 바오로 신부)"}}]}