{"title": "[녹] 연중 제1주간 목요일", "date": "2024년 01월 11일 목요일", "explanation": "", "sections": [{"title": "입당송", "content": {"data": "나는 드높은 어좌에 앉아 계신 분을 보았네. 천사들의 무리가 그분을 흠숭하며 함께 노래하네. 보라, 그분의 나라는 영원하리라.\n"}}, {"title": "본기도", "content": {"data": "주님,\n주님 백성의 간절한 기도를 자애로이 들으시어\n저희가 해야 할 일을 깨닫고 깨달은 것을 실천하게 하소서.\n성부와 성령과 …….\n"}}, {"title": "제1독서", "sub_title": "<이스라엘은 크게 패배하고, 하느님의 궤도 빼앗겼다.>", "content": {"source": {"index": "4,1ㄴ-11", "book": "▥ 사무엘기 상권의 말씀입니다."}, "data": "그 무렵 필리스티아인들이 이스라엘을 대적하여 싸우려고 모여들었다.\n1 이스라엘은 필리스티아인들과 싸우러 나가 에벤 에제르에 진을 치고,\n필리스티아인들은 아펙에 진을 쳤다.\n2 필리스티아인들은 전열을 갖추고 이스라엘에게 맞섰다.\n싸움이 커지면서 이스라엘은 필리스티아인들에게 패배하였다.\n필리스티아인들은 벌판의 전선에서\n이스라엘 군사를 사천 명가량이나 죽였다.\n3 군사들이 진영으로 돌아오자 이스라엘의 원로들이 말하였다.\n“주님께서 어찌하여 오늘 필리스티아인들 앞에서 우리를 치셨을까?\n실로에서 주님의 계약 궤를 모셔 옵시다.\n주님께서 우리 가운데에 오시어 원수들 손에서 우리를 구원하시도록 합시다.”\n4 그리하여 백성은 실로에 사람들을 보내어,\n거기에서 커룹들 위에 좌정하신 만군의 주님의 계약 궤를 모셔 왔다.\n엘리의 두 아들 호프니와 피느하스도 하느님의 계약 궤와 함께 왔다.\n5 주님의 계약 궤가 진영에 도착하자,\n온 이스라엘은 땅이 뒤흔들리도록 큰 함성을 올렸다.\n6 필리스티아인들이 이 큰 함성을 듣고,\n“히브리인들의 진영에서 저런 함성이 들리다니 무슨 까닭일까?” 하고 묻다가,\n주님의 궤가 진영에 도착하였다는 사실을 알게 되었다.\n7 필리스티아인들은 두려움에 사로잡혀 말하였다.\n“그 진영에 신이 도착했다.” 그리고 그들은 이렇게 외쳤다.\n“우리는 망했다! 이런 일은 일찍이 없었는데.\n8 우리는 망했다! 누가 저 강력한 신의 손에서 우리를 구원하겠는가?\n저 신은 광야에서 갖가지 재앙으로 이집트인들을 친 신이 아니냐!\n9 그러니 필리스티아인들아, 사나이답게 힘을 내어라.\n히브리인들이 너희를 섬긴 것처럼 너희가 그들을 섬기지 않으려거든,\n사나이답게 싸워라.”\n10 필리스티아인들이 이렇게 싸우자,\n이스라엘은 패배하여 저마다 자기 천막으로 도망쳤다.\n이리하여 대살육이 벌어졌는데,\n이스라엘군은 보병이 삼만이나 쓰러졌으며,\n11 하느님의 궤도 빼앗기고 엘리의 두 아들 호프니와 피느하스도 죽었다.\n주님의 말씀입니다.\n◎ 하느님, 감사합니다.\n"}}, {"title": "화답송", "source": "시편 44(43),10-11.14-15.24-25(◎ 27ㄴ 참조)", "content": {"data": "◎ 주님, 당신 자애로 저희를 구원하소서.\n○ 당신은 저희를 버리시고 치욕스럽게 하셨나이다. 저희 군대와 함께 출정하지 않으셨나이다. 당신이 저희를 적에게 쫓기게 하시어, 저희를 미워하는 자들이 노략질하였나이다. ◎\n○ 당신은 저희를 이웃에 우셋거리로, 주위에 비웃음과 놀림감으로 삼으셨나이다. 저희를 민족들의 이야깃거리로, 겨레들의 조솟거리로 삼으셨나이다. ◎\n○ 깨어나소서, 주님, 어찌하여 주무시나이까? 일어나소서, 저희를 영영 버리지 마소서! 어찌하여 당신 얼굴을 감추시나이까? 어찌하여 가련하고 비참한 저희를 잊으시나이까? ◎\n"}}, {"title": "복음 환호송", "source": "마태 4,23 참조", "content": {"data": "◎ 알렐루야.\n○ 예수님은 하늘 나라의 복음을 선포하시고 백성 가운데 병자들을 모두 고쳐 주셨네.\n◎ 알렐루야.\n"}}, {"title": "복음", "sub_title": "<그는 나병이 가시고 깨끗하게 되었다.>", "content": {"source": {"index": "1,40-45", "book": "✠ 마르코가 전한 거룩한 복음입니다."}, "data": "그때에 40 어떤 나병 환자가 예수님께 와서 도움을 청하였다.\n그가 무릎을 꿇고 이렇게 말하였다.\n“스승님께서는 하고자 하시면 저를 깨끗하게 하실 수 있습니다.”\n41 예수님께서 가엾은 마음이 드셔서 손을 내밀어 그에게 대시며 말씀하셨다.\n“내가 하고자 하니 깨끗하게 되어라.”\n42 그러자 바로 나병이 가시고 그가 깨끗하게 되었다.\n43 예수님께서는 그를 곧 돌려보내시며 단단히 이르셨다.\n44 그에게 이렇게 말씀하셨다.\n“누구에게든 아무 말도 하지 않도록 조심하여라.\n다만 사제에게 가서 네 몸을 보이고,\n네가 깨끗해진 것과 관련하여 모세가 명령한 예물을 바쳐,\n그들에게 증거가 되게 하여라.”\n45 그러나 그는 떠나가서 이 이야기를 널리 알리고 퍼뜨리기 시작하였다.\n그리하여 예수님께서는 더 이상 드러나게 고을로 들어가지 못하시고,\n바깥 외딴곳에 머무르셨다.\n그래도 사람들은 사방에서 그분께 모여들었다.\n주님의 말씀입니다.\n◎ 그리스도님, 찬미합니다.\n"}}, {"title": "예물 기도", "content": {"data": "주님,\n주님의 백성이 드리는 이 제물을 기꺼이 받으시고\n저희를 거룩하게 하시어\n저희가 간절히 바라는 것을 이루어 주소서.\n우리 주 …….\n"}}, {"title": "영성체송", "source": "시편 36(35),10 참조", "content": {"data": "주님, 당신께는 생명의 샘이 있고, 저희는 당신 빛으로 빛을 보나이다.\n", "alternative": "<또는>\n\n요한 10,10 참조\n\n주님이 말씀하신다. 나는 양들이 생명을 얻고 또 얻어 넘치게 하려고 왔다."}}, {"title": "영성체 후 묵상", "content": {"data": "<그리스도와 일치를 이루는 가운데 잠시 마음속으로 기도합시다.>"}}, {"title": "영성체 후 기도", "content": {"data": "전능하신 하느님,\n성체로 새로운 힘을 얻고 간절히 바라오니\n저희가 하느님의 뜻에 따라 살며 하느님을 충실히 섬기게 하소서.\n우리 주 …….\n"}}, {"title": "오늘의 묵상", "content": {"data": "레위기에 따르면 나병 환자는 사람들이 다가오거나 누군가 자신의 주변에 있으면, “부정한 사람이오.”(레위 13,45) 하고 외쳐야 하였습니다. 아무도 그에게 손을 대서도 안 되고, 그 또한 누군가와 접촉하여서도 안 되었습니다. 진영이나 도시 밖에 살아야 하는(13,46 참조) 나병 환자가 나타나면 사람들은 어떤 반응을 보였을까요? 경멸과 모욕하는 마음으로 그를 피하였을 것입니다. 나병에 걸리면 병으로도 고통받았지만, 무엇보다도 힘든 것은 아마도 사람들에게서 겪는 깊은 단절이었을 것입니다.\n그런데 나병 환자는 오늘 복음에서 결코 하여서는 안 되는 행동을 합니다. 예수님께 다가가 도움을 청합니다. “스승님께서는 하고자 하시면 저를 깨끗하게 하실 수 있습니다.” 예수님만이 자신을 고쳐 주실 수 있다는 믿음이 그를 이렇게 움직이게 만든 것입니다.\n“예수님께서는 가엾은 마음이 드셔서 손을 내밀어 그에게 대시며 말씀하셨다.” 예수님께서 가지고 계셨던 마음은 ‘가엾은 마음’이었습니다. “가엾은 마음”으로 옮긴 그리스 말의 어원적 의미를 보면, ‘애가 타는 마음’, ‘심장이 찢어지는 마음’으로도 이해할 수 있습니다. 예수님의 ‘가엾은 마음’은 그분께서 나병 환자의 몸에 몸소 손을 대시게 만듭니다. 사람들과의 단절로 상처받은 그의 마음과 영혼을 예수님께서 고쳐 주십니다. 그리고 나병 환자에게 정말로 필요한 말씀, 그가 생명을 누릴 수 있는 말씀을 하여 주십니다. “내가 하고자 하니 깨끗하게 되어라.”\n가장 절망적일 때 우리가 찾고 만나야 할 분은 예수님이십니다. 성체 안에 살아 계신 예수님께서는 우리가 성체 앞에 머물 때마다 나병 환자에게 행하신 기적을 그대로 일으키십니다. 그 누구도 손을 댈 수 없는 우리 영혼의 깊은 상처에 손을 대시며, 생명의 말씀과 치유의 말씀을 하여 주십니다. 성체 앞에 머물러 보지 않은 사람은 이 신비를 알 수 없습니다.\n(김재덕 베드로 신부)"}}]}