{"title": "[백] 성 안토니오 아빠스 기념일", "date": "2024년 01월 17일 수요일", "explanation": "안토니오 성인은 3세기 중엽 이집트 코마나의 부유한 가정에서 태어났다. 어느 날 “네가 완전한 사람이 되려거든, 가서 너의 재산을 팔아 가난한 이들에게 주어라.”(마태 19,21) 하신 예수님의 말씀에 감화되어 자신의 많은 재산을 가난한 사람들에게 나누어 준 성인은 사막에서 은수 생활을 시작하였고, 많은 사람이 그를 따랐다. 세상의 그릇된 가치를 거슬러 극기와 희생의 삶을 이어 간 성인은 ‘사막의 성인’, ‘수도 생활의 시조’로 불릴 만큼 서방 교회의 수도 생활에 큰 영향을 주었다. 전승에 따르면, 그는 4세기 중엽 사막에서 선종하였다.\n", "sections": [{"title": "입당송", "source": "시편 92(91),13-14", "content": {"data": "의인은 야자나무처럼 우거지고 레바논의 향백나무처럼 자라나리라. 주님의 집에 심겨 우리 하느님의 앞뜰에서 우거지리라.\n"}}, {"title": "본기도", "content": {"data": "하느님,\n복된 안토니오 아빠스가 광야의 은수 생활로\n하느님을 섬기게 하셨으니\n저희도 그의 모범과 전구로 저희 자신을 버리고\n세상 그 무엇보다도 주님을 사랑하게 하소서.\n성부와 성령과 …….\n"}}, {"title": "제1독서", "sub_title": "<다윗은 무릿매 끈과 돌멩이 하나로 필리스티아 사람을 눌렀다.>", "content": {"source": {"index": "17,32-33.37.40-51", "book": "▥ 사무엘기 상권의 말씀입니다."}, "data": "그 무렵 32 다윗은 사울에게,\n“아무도 저자 때문에 상심해서는 안 됩니다.\n임금님의 종인 제가 나가서 저 필리스티아 사람과 싸우겠습니다.” 하고 말하였다.\n33 그러자 사울은 다윗을 말렸다.\n“너는 저 필리스티아 사람에게 마주 나가 싸우지 못한단다.\n저자는 어렸을 때부터 전사였지만, 너는 아직도 소년이 아니냐?”\n37 다윗이 말을 계속하였다.\n“사자의 발톱과 곰의 발톱에서 저를 빼내 주신 주님께서\n저 필리스티아 사람의 손에서도 저를 빼내 주실 것입니다.”\n그제야 사울은 다윗에게 허락하였다.\n“그러면 가거라. 주님께서 너와 함께 계시기를 빈다.”\n40 그러고 나서 다윗은 자기의 막대기를 손에 들고,\n개울가에서 매끄러운 돌멩이 다섯 개를 골라서\n메고 있던 양치기 가방 주머니에 넣은 다음,\n손에 무릿매 끈을 들고 그 필리스티아 사람에게 다가갔다.\n41 필리스티아 사람도 방패병을 앞세우고 나서서\n다윗에게 점점 가까이 다가왔다.\n42 그런데 필리스티아 사람은 다윗을 보더니,\n그가 볼이 불그레하고 용모가 아름다운 소년에 지나지 않았으므로\n그를 업신여겼다.\n43 필리스티아 사람이 다윗에게\n“막대기를 들고 나에게 오다니, 내가 개란 말이냐?” 하고는,\n자기 신들의 이름으로 다윗을 저주하였다.\n44 필리스티아 사람이 다시 다윗에게 말하였다.\n“이리 와라. 내가 너의 몸을 하늘의 새와 들짐승에게 넘겨주겠다.”\n45 그러자 다윗이 필리스티아 사람에게 이렇게 맞대꾸하였다.\n“너는 칼과 표창과 창을 들고 나왔지만,\n나는 네가 모욕한 이스라엘 전열의 하느님이신 만군의 주님 이름으로 나왔다.\n46 오늘 주님께서 너를 내 손에 넘겨주실 것이다.\n나야말로 너를 쳐서 머리를 떨어뜨리고,\n오늘 필리스티아인들 진영의 시체를 하늘의 새와 들짐승에게 넘겨주겠다.\n그리하여 하느님께서 이스라엘에 계시다는 사실을 온 세상이 알게 하겠다.\n47 또한 주님께서는 칼이나 창 따위로 구원하시지 않는다는 사실도,\n여기 모인 온 무리가 이제 알게 하겠다.\n전쟁은 주님께 달린 것이다.\n그분께서 너희를 우리 손에 넘겨주실 것이다.”\n48 필리스티아 사람이 다윗을 향하여 점점 가까이 다가오자,\n다윗도 그 필리스티아 사람을 향하여 전열 쪽으로 날쌔게 달려갔다.\n49 그러면서 다윗은 주머니에 손을 넣어 돌 하나를 꺼낸 다음,\n무릿매질을 하여 필리스티아 사람의 이마를 맞혔다.\n돌이 이마에 박히자 그는 땅바닥에 얼굴을 박고 쓰러졌다.\n50 이렇게 다윗은 무릿매 끈과 돌멩이 하나로\n그 필리스티아 사람을 누르고 그를 죽였다.\n다윗은 손에 칼도 들지 않고 그를 죽인 것이다.\n51 다윗은 달려가 그 필리스티아 사람을 밟고 선 채,\n그의 칼집에서 칼을 뽑아 그를 죽이고 목을 베었다.\n필리스티아인들은 저희 용사가 죽은 것을 보고 달아났다.\n주님의 말씀입니다.\n◎ 하느님, 감사합니다.\n"}}, {"title": "화답송", "source": "시편 144(143),1.2.9-10(◎ 1ㄱ)", "content": {"data": "◎ 나의 반석 주님은 찬미받으소서.\n○ 나의 반석 주님은 찬미받으소서. 그분은 내 손가락에 싸움을, 내 손에 전쟁을 가르치셨네. ◎\n○ 그분은 나의 힘, 나의 산성, 나의 성채, 나의 구원자, 나의 방패, 나의 피난처, 민족들을 내 밑에 굴복시키셨네. ◎\n○ 하느님, 당신께 새로운 노래 부르오리다. 열 줄 수금으로 찬미 노래 부르오리다. 당신은 임금들을 구원하시고, 당신 종 다윗을 악독한 칼에서 구하시나이다. ◎\n"}}, {"title": "복음 환호송", "source": "마태 4,23 참조", "content": {"data": "◎ 알렐루야.\n○ 예수님은 하늘 나라의 복음을 선포하시고 백성 가운데 병자들을 모두 고쳐 주셨네.\n◎ 알렐루야.\n"}}, {"title": "복음", "sub_title": "<안식일에 목숨을 구하는 것이 합당하냐? 죽이는 것이 합당하냐?>", "content": {"source": {"index": "3,1-6", "book": "✠ 마르코가 전한 거룩한 복음입니다."}, "data": "그때에 1 예수님께서 회당에 들어가셨는데,\n그곳에 한쪽 손이 오그라든 사람이 있었다.\n2 사람들은 예수님을 고발하려고,\n그분께서 안식일에 그 사람을 고쳐 주시는지 지켜보고 있었다.\n3 예수님께서 손이 오그라든 사람에게 “일어나 가운데로 나와라.” 하시고,\n4 그들에게 말씀하셨다.\n“안식일에 좋은 일을 하는 것이 합당하냐?\n남을 해치는 일을 하는 것이 합당하냐?\n목숨을 구하는 것이 합당하냐? 죽이는 것이 합당하냐?”\n그러나 그들은 입을 열지 않았다.\n5 그분께서는 노기를 띠시고 그들을 둘러보셨다.\n그리고 그들의 마음이 완고한 것을 몹시 슬퍼하시면서 그 사람에게,\n“손을 뻗어라.” 하고 말씀하셨다.\n그가 손을 뻗자 그 손이 다시 성하여졌다.\n6 바리사이들은 나가서 곧바로 헤로데 당원들과 더불어\n예수님을 어떻게 없앨까 모의를 하였다.\n주님의 말씀입니다.\n◎ 그리스도님, 찬미합니다.\n<또는, 기념일 독서(에페 6,10-13.18)와 복음(마태 19,16-26)을 봉독할 수 있다.>\n"}}, {"title": "예물 기도", "content": {"data": "주님,\n복된 안토니오를 기리며 주님의 제대에 드리는 이 예물을 받으시어\n저희가 세상의 온갖 어려움을 이겨 내고\n오직 주님만을 찾아 풍요를 누리게 하소서.\n우리 주 …….\n"}}, {"title": "영성체송", "source": "마태 19,21 참조", "content": {"data": "주님이 말씀하신다. 네가 완전한 사람이 되려거든 가서 너의 재산을 팔아 가난한 이들에게 주어라. 그리고 나를 따라라.\n"}}, {"title": "영성체 후 묵상", "content": {"data": "<그리스도와 일치를 이루는 가운데 잠시 마음속으로 기도합시다.>"}}, {"title": "영성체 후 기도", "content": {"data": "주님,\n복된 안토니오가 어둠의 세력을 누르고 승리하게 하셨으니\n저희도 구원의 성사로 힘을 얻어\n악의 유혹을 물리치고 승리를 거두게 하소서.\n우리 주 …….\n"}}, {"title": "오늘의 묵상", "content": {"data": "제1독서에서 다윗은 골리앗에게 이렇게 말합니다. “너는 칼과 표창과 창을 들고 나왔지만, 나는 네가 모욕한 이스라엘 전열의 하느님이신 만군의 주님 이름으로 나왔다. …… 주님께서는 칼이나 창 따위로 구원하시지 않는다는 사실도, 여기 모인 온 무리가 이제 알게 하겠다.” 다윗의 무기는 하느님에 대한 믿음이었습니다. 시편 23(22)편을 살펴보면 다윗이 하느님에 대하여 어떤 믿음을 가졌는지 가늠할 수 있습니다. “제가 비록 어둠의 골짜기를 간다 하여도, 재앙을 두려워하지 않으리니, 당신께서 저와 함께 계시기 때문입니다”(4절). 다윗은 하느님께서 함께 계시다는 믿음을 가졌고, 절대로 이길 수 없어 보이는 골리앗을 “무릿매 끈과 돌멩이 하나”로 쓰러뜨립니다. 그는 하느님께서 함께 계시다는 믿음으로 구원을 체험하게 됩니다.\n복음에 등장하는 바리사이들은 예수님 시대에 ‘열심인 신앙인’이었습니다. 그러나 그들은 그 ‘열심’으로 이웃들을 죄인으로 만드는 데 익숙하였습니다. 그들에게 하느님께서는 계명과 규정을 철저히 지켜야만 함께 계셔 주시는 분이셨습니다. 그렇지 못한 사람들은 죄인이며, 비난의 대상일 뿐이었습니다. 이 모습을 오늘 복음에서도 쉽게 찾아볼 수 있습니다. “사람들은 예수님을 고발하려고, 그분께서 안식일에 그 사람을 고쳐 주시는지 지켜보고 있었다. …… 바리사이들은 나가서 곧바로 헤로데 당원들과 더불어 예수님을 어떻게 없앨까 모의를 하였다.”\n구원을 체험하게 하는 믿음은 다윗과 같은 믿음입니다. 계명과 규정은 우리와 함께 계시는 하느님을 만나게 하여 주는 특별한 은총을 가지고 있습니다. 그러나 바리사이들처럼 ‘지키는 것만’ 중요하게 여기는 마음은 계명과 규정으로 말미암아 하느님을 만나지 못하게 합니다. 이웃들을 심판하고 싶은 마음, 비난하고 싶은 마음, 죄인으로 단죄하고 싶은 마음이 자라게 될 뿐입니다. 오늘 하루는 ‘지키지 않으면 죄를 짓게 된다.’는 마음이 아니라 ‘하느님을 만나는 마음’으로 계명과 규정들을 대하여 보았으면 좋겠습니다.\n(김재덕 베드로 신부)"}}]}