{"title": "[자] 성주간 월요일", "date": "2024년 03월 25일 월요일", "explanation": "", "sections": [{"title": "입당송", "source": "시편 35(34),1-2; 140(139),8 참조", "content": {"data": "주님, 저와 다투는 자와 다투시고, 저와 싸우는 자와 싸워 주소서. 둥근 방패 긴 방패 잡으시고 일어나 저를 도와주소서. 주님, 제 구원의 힘이시여.\n"}}, {"title": "본기도", "content": {"data": "전능하신 하느님,\n저희가 나약하여 힘겨워하는 모습을 굽어보시고\n외아드님의 수난으로 다시 생기를 얻게 하소서.\n성자께서는 성부와 …….\n"}}, {"title": "제1독서", "sub_title": "<그는 외치지도 않으며 그 소리가 거리에서 들리게 하지도 않으리라(‘주님의 종’의 첫째 노래).>", "content": {"source": {"index": "42,1-7", "book": "▥ 이사야서의 말씀입니다."}, "data": "1 여기에 나의 종이 있다.\n그는 내가 붙들어 주는 이, 내가 선택한 이, 내 마음에 드는 이다.\n내가 그에게 나의 영을 주었으니 그는 민족들에게 공정을 펴리라.\n2 그는 외치지도 않고 목소리를 높이지도 않으며\n그 소리가 거리에서 들리게 하지도 않으리라.\n3 그는 부러진 갈대를 꺾지 않고 꺼져 가는 심지를 끄지 않으리라.\n그는 성실하게 공정을 펴리라.\n4 그는 지치지 않고 기가 꺾이는 일 없이 마침내 세상에 공정을 세우리니\n섬들도 그의 가르침을 고대하리라.\n5 하늘을 창조하시고 그것을 펼치신 분\n땅과 거기에서 자라는 온갖 것들을 펴신 분\n그곳에 사는 백성에게 목숨을, 그 위를 걸어 다니는 사람들에게 숨을 넣어 주신 분\n주 하느님께서 이렇게 말씀하신다.\n6 “주님인 내가 의로움으로 너를 부르고 네 손을 붙잡아 주었다.\n내가 너를 빚어 만들어 백성을 위한 계약이 되고\n민족들의 빛이 되게 하였으니\n7 보지 못하는 눈을 뜨게 하고 갇힌 이들을 감옥에서,\n어둠 속에 앉아 있는 이들을 감방에서 풀어 주기 위함이다.”\n주님의 말씀입니다.\n◎ 하느님, 감사합니다.\n"}}, {"title": "화답송", "source": "시편 27(26),1.2.3.13-14(◎ 1ㄱ)", "content": {"data": "◎ 주님은 나의 빛, 나의 구원이시다.\n○ 주님은 나의 빛, 나의 구원. 나 누구를 두려워하랴? 주님은 내 생명의 요새. 나 누구를 무서워하랴? ◎\n○ 악인들이 달려들어 이 몸 삼키려 해도, 나의 적 나의 원수, 그들은 비틀거리다 쓰러지리라. ◎\n○ 나를 거슬러 군대가 진을 쳐도, 내 마음 두렵지 않으리라. 나를 거슬러 전쟁이 일어나도, 그래도 나는 안심하리라. ◎\n○ 저는 산 이들의 땅에서, 주님의 어지심을 보리라 믿나이다. 주님께 바라라. 힘내어 마음을 굳게 가져라. 주님께 바라라. ◎\n"}}, {"title": "복음 환호송", "content": {"data": "(◎ 그리스도님, 찬미와 영광 받으소서.)\n○ 저희 임금님, 경배하나이다. 당신만이 저희 잘못을 용서하시나이다.\n(◎ 그리스도님, 찬미와 영광 받으소서.)\n"}}, {"title": "복음", "sub_title": "<이 여자를 그냥 놔두어라. 그리하여 내 장례 날을 위하여 이 기름을 간직하게 하여라.>", "content": {"source": {"index": "12,1-11", "book": "✠ 요한이 전한 거룩한 복음입니다."}, "data": "1 예수님께서는 파스카 축제 엿새 전에 베타니아로 가셨다.\n그곳에는 예수님께서 죽은 이들 가운데에서\n다시 일으키신 라자로가 살고 있었다.\n2 거기에서 예수님을 위한 잔치가 베풀어졌는데, 마르타는 시중을 들고\n라자로는 예수님과 더불어 식탁에 앉은 이들 가운데 끼여 있었다.\n3 그런데 마리아가 비싼 순 나르드 향유 한 리트라를 가져와서,\n예수님의 발에 붓고 자기 머리카락으로 그 발을 닦아 드렸다.\n그러자 온 집 안에 향유 냄새가 가득하였다.\n4 제자들 가운데 하나로서 나중에 예수님을 팔아넘길 유다 이스카리옷이 말하였다.\n5 “어찌하여 저 향유를 삼백 데나리온에 팔아\n가난한 이들에게 나누어 주지 않는가?”\n6 그가 이렇게 말한 것은,\n가난한 이들에게 관심이 있어서가 아니라 도둑이었기 때문이다.\n그는 돈주머니를 맡고 있으면서 거기에 든 돈을 가로채곤 하였다.\n7 예수님께서 이르셨다. “이 여자를 그냥 놔두어라.\n그리하여 내 장례 날을 위하여 이 기름을 간직하게 하여라.\n8 사실 가난한 이들은 늘 너희 곁에 있지만, 나는 늘 너희 곁에 있지는 않을 것이다.”\n9 예수님께서 그곳에 계시다는 것을 알고 많은 유다인들의 무리가 몰려왔다.\n예수님 때문만이 아니라,\n그분께서 죽은 이들 가운데에서 다시 일으키신 라자로도 보려는 것이었다.\n10 그리하여 수석 사제들은 라자로도 죽이기로 결의하였다.\n11 라자로 때문에 많은 유다인이 떨어져 나가 예수님을 믿었기 때문이다.\n주님의 말씀입니다.\n◎ 그리스도님, 찬미합니다.\n"}}, {"title": "예물 기도", "content": {"data": "주님,\n저희가 바치는 이 거룩한 제사를 자비로이 굽어보시어\n저희를 의롭게 하시려고 마련하신 이 제사로\n저희에게 영원한 생명을 주소서.\n우리 주 …….\n"}}, {"title": "감사송", "sub_title": "<주님 수난 감사송 2 : 수난의 승리>", "content": {"data": "거룩하신 아버지, 전능하시고 영원하신 주 하느님,\n우리 주 그리스도를 통하여\n언제나 어디서나 아버지께 감사함이\n참으로 마땅하고 옳은 일이며 저희 도리요 구원의 길이옵니다.\n저희를 구원하시는 그리스도의 수난과\n영광스러운 부활의 날이 가까이 왔나이다.\n옛 원수의 교만을 꺾어 승리한 구원의 성사를\n새롭게 거행하는 축제가 다가왔나이다.\n그리스도를 통하여\n주님 앞에서 천사들의 군대가 영원히 기뻐하며\n주님의 위엄을 흠숭하오니\n저희도 환호하며 그들과 소리를 모아 주님을 찬미하나이다.\n"}}, {"title": "영성체송", "source": "시편 102(101),3", "content": {"data": "곤경의 날에 당신 얼굴 제게서 감추지 마소서. 당신 귀를 제게 기울이소서. 제가 부르짖을 때, 어서 대답하소서.\n"}}, {"title": "영성체 후 묵상", "content": {"data": "<그리스도와 일치를 이루는 가운데 잠시 마음속으로 기도합시다.>"}}, {"title": "영성체 후 기도", "content": {"data": "주님,\n거룩한 신비에 참여한 주님의 백성을 지켜 주시어\n자비로이 베푸신 영원한 구원을 길이 간직하게 하소서.\n우리 주 …….\n"}}, {"title": "백성을 위한 기도", "sub_title": "<자유로이 바칠 수 있다.>", "content": {"data": "주님,\n비천한 이들을 언제나 지켜 주시고\n주님의 자비를 믿는 이들을 보호하시어\n육신의 재계를 지키며\n더욱더 깨끗한 마음으로\n다가오는 파스카 축제를 지내게 하소서.\n우리 주 …….\n"}}, {"title": "오늘의 묵상", "content": {"data": "복음은 파스카 축제 엿새 전 베타니아의 잔치를 배경으로 합니다. 참혹한 수난이 다가오고 있는 시점에 잔치, 향유, 여성의 머리카락 등의 소재가 다소 이질적으로 느껴질 수도 있겠습니다. 그러나 이미 죽은 지 “나흘”이나 되었음에도 다시 살아난 라자로의 이야기는 오늘부터 엿새 뒤에 있을 예수님의 부활을 암시합니다.\n마리아의 이야기도 예수님의 십자가 사건과 상징적으로 연결되어 있습니다. 마리아가 삼백 데나리온(1년 치 품삯에 해당)이나 하는 비싼 향유를 한 번에 사용하며 예수님의 발을 닦아 드린 것 때문에 유다 이스카리옷은 분통을 터뜨립니다. “어찌하여 저 향유를 …… 팔아 가난한 이들에게 나누어 주지 않는가?” 그러나 본문은 분명하게 그가 “가난한 이들에게 관심이 있어서가 아니라 도둑이었기 때문”이라고 밝힙니다. 이에 예수님께서는 “그냥 놔두어라.” 하시며 “내 장례 날을 위하여 이 기름을 간직하게 하여라.” 하고 말씀하십니다. 그의 행위와 당신의 죽음을 직접적으로 연결시키신 것입니다.\n사실 ‘향유’를 쏟아 ‘예수님의 발을 닦는 행위’는 당신의 ‘피와 물’을 온전히 쏟아 ‘인간의 죄를 닦으신 예수님의 행위’와 연결되어 있습니다. 온 집안에 향유 냄새가 가득하였던 것처럼 십자가 주변도 예수님의 피 냄새가 가득할 것입니다. 그리고 마리아가 예수님의 발을 닦아 드렸듯 얼마 지나지 않아 예수님께서는 제자들의 발을 닦아 주실 것입니다. 그가 허리를 굽혀 예수님의 발을 닦았듯이 예수님께서도 허리를 굽혀 인간의 발을 닦으시고 ‘부러진 갈대를 꺾지 않으시며, 꺼져가는 심지를 끄지 않으시고, 성실하게 공정을 펴시며, 지치지 않고 기가 꺾이는 일 없이, 마침내 세상에 공정을 세우실 것’입니다. 마지막으로, 그분께서는 “백성에게 목숨을 …… 사람들에게 숨을 넣어 주신 분”이시기에 라자로를 다시 살리신 것처럼 이제 모든 사람에게 새로운 숨과 생명을 주실 것입니다.\n(김혜윤 베아트릭스 수녀)"}}]}