{"title": "[자] 사순 제4주간 수요일", "date": "2024년 03월 13일 수요일", "explanation": "", "sections": [{"title": "입당송", "source": "시편 69(68),14", "content": {"data": "주님, 저의 기도가 당신께 다다르게 하소서. 은총의 때이옵니다. 하느님, 당신의 크신 자애로 제게 응답하소서. 당신은 참된 구원이시옵니다.\n"}}, {"title": "본기도", "content": {"data": "하느님,\n의로운 이에게 상을 주시고\n참회하는 죄인을 용서하시니\n죄를 고백하는 저희를 자비로이 용서하소서.\n성부와 성령과 …….\n"}}, {"title": "제1독서", "sub_title": "<땅을 다시 일으키려고 내가 너를 백성을 위한 계약으로 삼았다.>", "content": {"source": {"index": "49,8-15", "book": "▥ 이사야서의 말씀입니다."}, "data": "8 주님께서 이렇게 말씀하신다.\n“은혜의 때에 내가 너에게 응답하고 구원의 날에 내가 너를 도와주었다.\n내가 너를 빚어내어 백성을 위한 계약으로 삼았으니\n땅을 다시 일으키고 황폐해진 재산을 다시 나누어 주기 위함이며\n9 갇힌 이들에게는 ‘나와라.’ 하고\n어둠 속에 있는 이들에게는 ‘모습을 드러내어라.’ 하고 말하기 위함이다.”\n그들은 가는 길마다 풀을 뜯고 민둥산마다 그들을 위한 초원이 있으리라.\n10 그들은 배고프지도 않고 목마르지도 않으며\n열풍도 태양도 그들을 해치지 못하리니\n그들을 가엾이 여기시는 분께서 그들을 이끄시며\n샘터로 그들을 인도해 주시기 때문이다.\n11 나는 나의 모든 산들을 길로 만들고 큰길들은 돋우어 주리라.\n12 보라, 이들이 먼 곳에서 온다.\n보라, 이들이 북녘과 서녘에서 오며 또 시님족의 땅에서 온다.\n13 하늘아, 환성을 올려라. 땅아, 기뻐 뛰어라. 산들아, 기뻐 소리쳐라.\n주님께서 당신 백성을 위로하시고 당신의 가련한 이들을 가엾이 여기셨다.\n14 그런데 시온은 “주님께서 나를 버리셨다.\n나의 주님께서 나를 잊으셨다.” 하고 말하였지.\n15 여인이 제 젖먹이를 잊을 수 있느냐?\n제 몸에서 난 아기를 가엾이 여기지 않을 수 있느냐?\n설령 여인들은 잊는다 하더라도 나는 너를 잊지 않는다.\n주님의 말씀입니다.\n◎ 하느님, 감사합니다.\n"}}, {"title": "화답송", "source": "시편 145(144),8-9.13ㄷㄹ-14.17-18(◎ 8ㄱ)", "content": {"data": "◎ 주님은 너그럽고 자비하시네.\n○ 주님은 너그럽고 자비하시며, 분노에 더디시고 자애가 넘치시네. 주님은 모두에게 좋으시며, 그 자비 모든 조물 위에 내리시네. ◎\n○ 주님은 말씀마다 참되시고, 하시는 일마다 진실하시네. 넘어지는 누구라도 주님은 붙드시고, 꺾인 이는 누구라도 일으켜 세우시네. ◎\n○ 주님은 가시는 길마다 의로우시고, 하시는 일마다 진실하시네. 주님은 당신을 부르는 모든 이에게, 진실하게 부르는 모든 이에게 가까이 계시네. ◎\n"}}, {"title": "복음 환호송", "source": "요한 11,25.26 참조", "content": {"data": "(◎ 말씀이신 그리스도님, 찬미받으소서.)\n○ 주님이 말씀하신다. 나는 부활이요 생명이다. 나를 믿는 사람은 영원히 죽지 않으리라.\n(◎ 말씀이신 그리스도님, 찬미받으소서.)\n"}}, {"title": "복음", "sub_title": "<아버지께서 죽은 이들을 일으켜 다시 살리시는 것처럼 아들도 자기가 원하는 이들을 다시 살린다.>", "content": {"source": {"index": "5,17-30", "book": "✠ 요한이 전한 거룩한 복음입니다."}, "data": "그때에 예수님께서는 유다인들에게,\n17 “내 아버지께서 여태 일하고 계시니 나도 일하는 것이다.” 하고 말씀하셨다.\n18 이 때문에 유다인들은 더욱 예수님을 죽이려고 하였다.\n그분께서 안식일을 어기실 뿐만 아니라, 하느님을 당신 아버지라고 하시면서\n당신 자신을 하느님과 대등하게 만드셨기 때문이다.\n19 예수님께서 그들에게 말씀하셨다.\n“내가 진실로 진실로 너희에게 말한다.\n아버지께서 하시는 것을 보지 않고서 아들이 스스로 할 수 있는 것은 하나도 없다.\n그분께서 하시는 것을 아들도 그대로 할 따름이다.\n20 아버지께서는 아들을 사랑하시어\n당신께서 하시는 모든 것을 아들에게 보여 주신다.\n그리고 앞으로 그보다 더 큰 일들을 아들에게 보여 주시어,\n너희를 놀라게 하실 것이다.\n21 아버지께서 죽은 이들을 일으켜 다시 살리시는 것처럼,\n아들도 자기가 원하는 이들을 다시 살린다.\n22 아버지께서는 아무도 심판하지 않으시고,\n심판하는 일을 모두 아들에게 넘기셨다.\n23 모든 사람이 아버지를 공경하듯이 아들도 공경하게 하시려는 것이다.\n아들을 공경하지 않는 자는 아들을 보내신 아버지도 공경하지 않는다.\n24 내가 진실로 진실로 너희에게 말한다.\n내 말을 듣고 나를 보내신 분을 믿는 이는 영생을 얻고 심판을 받지 않는다.\n그는 이미 죽음에서 생명으로 건너갔다.\n25 내가 진실로 진실로 너희에게 말한다.\n죽은 이들이 하느님 아들의 목소리를 듣고\n또 그렇게 들은 이들이 살아날 때가 온다. 지금이 바로 그때다.\n26 아버지께서 당신 안에 생명을 가지고 계신 것처럼,\n아들도 그 안에 생명을 가지게 해 주셨기 때문이다.\n27 아버지께서는 또 그가 사람의 아들이므로 심판을 하는 권한도 주셨다.\n28 이 말에 놀라지 마라. 무덤 속에 있는 모든 사람이 그의 목소리를 듣는 때가 온다.\n29 그들이 무덤에서 나와, 선을 행한 이들은 부활하여 생명을 얻고\n악을 저지른 자들은 부활하여 심판을 받을 것이다.\n30 나는 아무것도 스스로 할 수 없다.\n나는 듣는 대로 심판할 따름이다. 그래서 내 심판은 올바르다.\n내가 내 뜻이 아니라 나를 보내신 분의 뜻을 추구하기 때문이다.”\n주님의 말씀입니다.\n◎ 그리스도님, 찬미합니다.\n"}}, {"title": "예물 기도", "content": {"data": "주님,\n이 제사의 힘으로 저희가 옛 악습을 끊어 버리고\n새로운 삶으로 나아가 구원을 얻게 하소서.\n우리 주 …….\n"}}, {"title": "감사송", "sub_title": "<사순 감사송 1 : 사순 시기의 영성적 의미>", "content": {"data": "거룩하신 아버지, 전능하시고 영원하신 주 하느님,\n우리 주 그리스도를 통하여\n언제나 어디서나 아버지께 감사함이\n참으로 마땅하고 옳은 일이며 저희 도리요 구원의 길이옵니다.\n아버지께서는 신자들이 더욱 열심히 기도하고 사랑을 실천하여\n해마다 깨끗하고 기쁜 마음으로 파스카 축제를 맞이하게 하셨으며\n새 생명을 주는 구원의 신비에 자주 참여하여\n은총을 가득히 받게 하셨나이다.\n그러므로 천사와 대천사와 좌품 주품 천사와\n하늘의 모든 군대와 함께\n저희도 주님의 영광을 찬미하며 끝없이 노래하나이다.\n"}}, {"title": "영성체송", "source": "요한 3,17 참조", "content": {"data": "하느님은 아들을 세상에 보내시어, 세상이 아들을 통하여 심판이 아니라 구원을 받게 하셨네.\n"}}, {"title": "영성체 후 묵상", "content": {"data": "<그리스도와 일치를 이루는 가운데 잠시 마음속으로 기도합시다.>"}}, {"title": "영성체 후 기도", "content": {"data": "주님,\n천상 선물을 받고 비오니\n이 성사로 저희가 심판을 받지 않고 영원한 구원을 얻게 하소서.\n우리 주 …….\n"}}, {"title": "백성을 위한 기도", "sub_title": "<자유로이 바칠 수 있다.>", "content": {"data": "주님,\n주님의 종들을 자애로이 지켜 주시어\n이 세상에서 좋은 일을 하며\n지극히 좋으신 주님께 나아가게 하소서.\n우리 주 …….\n"}}, {"title": "오늘의 묵상", "content": {"data": "“주님께서 나를 버리셨다. 나의 주님께서 나를 잊으셨다.” 극한의 절망 속에서 부르짖는 이스라엘에게 하느님께서 선언하십니다. “여인이 제 젖먹이를 잊을 수 있느냐? …… 설령 여인들은 잊는다 하더라도, 나는 너를 잊지 않는다.” 어머니와 자녀는 같은 살과 피를 나눈 관계이므로 결코 서로 잊을 수 없다고 합니다. 그런데 성경은 이보다 더 강한 유대가 바로 하느님과 인간의 관계임을 선언합니다. 특별히 복음에서는 이러한 유대가 아버지와 아들의 ‘동질성’으로 드러납니다. 아들이 이 세상에 온 이유는 아버지의 일을 하기 위해서이고, 따라서 아들의 일은 곧 아버지의 일입니다. “내 아버지께서 여태 일하고 계시니 나도 일하는 것이다.” “그분께서 하시는 것을 아들도 그대로 할 따름이다.”\n오늘 본문 내용 바로 전에 벳자타 못에서 일어난 치유 사건으로 유다인들이 분개하는 장면이 나옵니다. “안식일을 어기실 뿐만 아니라, 하느님을 당신 아버지라고 하시면서 당신 자신을 하느님과 대등하게 만드셨기 때문”입니다. 아무도 하느님을 그렇게 친밀한 사이로 규정한 적이 없는데 감히 하느님과 자신을 ‘부자’ 사이로 이야기하고 심지어 ‘동질성’까지 선언하니 불쾌하였던 것입니다. 그러나 이미 살펴본 것처럼 오늘 독서에는 ‘어미와 젖먹이’의 관계보다 더 긴밀한 관계로 하느님과 인간의 관계가 묘사되어 있습니다.\n사실 우리가 맺는 관계 가운데 가장 치열하고도 에너지가 집중적으로 요구되는 관계가 부모와 자녀 관계입니다. 최고의 사랑과 희생, 기대와 희망을 품고 있기 때문입니다. 그런데 하느님께서는 그보다 더한 사랑을 우리에게 가지고 계시고, 그 사랑은 예수 그리스도의 죽음을 통하여 완성됩니다. 무엇보다도 큰 사랑이기에 가장 큰 고통으로 완성되는 것입니다.\n(김혜윤 베아트릭스 수녀)"}}]}