{"title": "[녹] 연중 제8주간 월요일 또는 [백] 캔터베리의 성 아우구스티노 주교", "date": "2024년 05월 27일 월요일", "explanation": "", "sections": [{"title": "입당송", "source": "시편 18(17),19-20", "content": {"data": "주님은 내 버팀목 되어 주셨네. 내가 그분 마음에 들었기에, 넓은 들로 이끄시어 나를 구하셨네.\n"}}, {"title": "본기도", "content": {"data": "주님,\n이 세상을 정의와 평화로 이끌어 주시고\n교회가 자유로이 주님을 섬길 수 있게 하소서.\n성부와 성령과 …….\n"}}, {"title": "제1독서", "sub_title": "<여러분은 그리스도를 보지 못하지만, 그분을 사랑하고 믿기에 이루 말할 수 없는 기쁨 속에서 즐거워하고 있습니다.>", "content": {"source": {"index": "1,3-9", "book": "▥ 베드로 1서의 말씀입니다."}, "data": "3 우리 주 예수 그리스도의 아버지 하느님께서 찬미받으시기를 빕니다.\n하느님께서는 당신의 크신 자비로 우리를 새로 태어나게 하시어,\n죽은 이들 가운데에서 다시 살아나신 예수 그리스도의 부활로\n우리에게 생생한 희망을 주셨고,\n4 또한 썩지 않고 더러워지지 않고 시들지 않는 상속 재산을 얻게 하셨습니다.\n이 상속 재산은 여러분을 위하여 하늘에 보존되어 있습니다.\n5 여러분은 마지막 때에 나타날 준비가 되어 있는 구원을 얻도록,\n여러분의 믿음을 통하여 하느님의 힘으로 보호를 받고 있습니다.\n6 그러니 즐거워하십시오.\n여러분이 지금 얼마 동안은 갖가지 시련을 겪으며 슬퍼하지 않을 수 없습니다.\n7 그러나 그것은 불로 단련을 받고도\n결국 없어지고 마는 금보다 훨씬 값진 여러분의 믿음의 순수성이\n예수 그리스도께서 나타나실 때에 밝혀져,\n여러분이 찬양과 영광과 영예를 얻게 하려는 것입니다.\n8 여러분은 그리스도를 본 일이 없지만 그분을 사랑합니다.\n여러분은 지금 그분을 보지 못하면서도 그분을 믿기에,\n이루 말할 수 없는 영광스러운 기쁨 속에서 즐거워하고 있습니다.\n9 여러분의 믿음의 목적인 영혼의 구원을 얻을 것이기 때문입니다.\n주님의 말씀입니다.\n◎ 하느님, 감사합니다.\n"}}, {"title": "화답송", "source": "시편 111(110),1ㄴㄷㄹ-2.5-6.9와 10ㄷ(◎ 5ㄴ 참조)", "content": {"data": "◎ 주님은 언제나 당신 계약을 기억하신다.\n○ 주님을 찬송하리라. 올곧은 이들의 모임, 그 집회에서, 내 마음 다하여 찬송하리라. 주님이 하신 일들 크기도 하여라. 그 일 좋아하는 이들이 모두 깨치네. ◎\n○ 당신 경외하는 이들에게 양식을 주시고, 언제나 당신 계약을 기억하시네. 위대하신 그 일들 당신 백성에게 알리시고, 민족들의 소유를 그들에게 주셨네. ◎\n○ 당신 백성에게 구원을 보내시고, 당신 계약을 영원히 세우셨네. 그 이름 거룩하고 경외로우시다. 주님 찬양 영원히 이어지네. ◎\n"}}, {"title": "복음 환호송", "source": "2코린 8,9 참조", "content": {"data": "◎ 알렐루야.\n○ 예수 그리스도는 부유하시면서도 우리를 위하여 가난하게 되시어 우리도 그 가난으로 부유해지게 하셨네.\n◎ 알렐루야.\n"}}, {"title": "복음", "sub_title": "<가진 것을 팔고 나를 따라라.>", "content": {"source": {"index": "10,17-27", "book": "✠ 마르코가 전한 거룩한 복음입니다."}, "data": "그때에 17 예수님께서 길을 떠나시는데\n어떤 사람이 달려와 그분 앞에 무릎을 꿇고,\n“선하신 스승님,\n제가 영원한 생명을 받으려면 무엇을 해야 합니까?” 하고 물었다.\n18 그러자 예수님께서 그에게 이르셨다.\n“어찌하여 나를 선하다고 하느냐? 하느님 한 분 외에는 아무도 선하지 않다.\n19 너는 계명들을 알고 있지 않느냐?\n‘살인해서는 안 된다. 간음해서는 안 된다. 도둑질해서는 안 된다.\n거짓 증언을 해서는 안 된다. 횡령해서는 안 된다.\n아버지와 어머니를 공경하여라.’”\n20 그가 예수님께\n“스승님, 그런 것들은 제가 어려서부터 다 지켜 왔습니다.” 하고 대답하였다.\n21 예수님께서는 그를 사랑스럽게 바라보시며 이르셨다.\n“너에게 부족한 것이 하나 있다. 가서 가진 것을 팔아 가난한 이들에게 주어라.\n그러면 네가 하늘에서 보물을 차지하게 될 것이다. 그리고 와서 나를 따라라.”\n22 그러나 그는 이 말씀 때문에 울상이 되어 슬퍼하며 떠나갔다.\n그가 많은 재물을 가지고 있었기 때문이다.\n23 예수님께서 주위를 둘러보시며 제자들에게 말씀하셨다.\n“재물을 많이 가진 자들이 하느님 나라에 들어가기는 참으로 어렵다!”\n24 제자들은 그분의 말씀에 놀랐다.\n그러나 예수님께서는 그들에게 거듭 말씀하셨다.\n“얘들아, 하느님 나라에 들어가기는 참으로 어렵다!\n25 부자가 하느님 나라에 들어가는 것보다 낙타가 바늘귀로 빠져나가는 것이 더 쉽다.”\n26 그러자 제자들이 더욱 놀라서,\n“그러면 누가 구원받을 수 있는가?” 하고 서로 말하였다.\n27 예수님께서는 그들을 바라보며 이르셨다.\n“사람에게는 불가능하지만 하느님께는 그렇지 않다.\n하느님께는 모든 것이 가능하다.”\n주님의 말씀입니다.\n◎ 그리스도님, 찬미합니다.\n"}}, {"title": "예물 기도", "content": {"data": "하느님,\n하느님께 봉헌할 예물을 마련해 주시고\n이 예물을 저희 정성으로 받아 주시니\n자비를 베푸시어\n이 제사를 저희 공로로 여기시고\n더 많은 상급을 내려 주소서.\n우리 주 …….\n"}}, {"title": "영성체송", "source": "시편 13(12),6 참조", "content": {"data": "은혜를 베푸신 주님께 노래하리이다. 지극히 높으신 주님 이름 찬양하리이다.\n", "alternative": "<또는>\n\n마태 28,20 참조\n\n주님이 말씀하신다. 보라, 내가 세상 끝 날까지 언제나 너희와 함께 있으리라."}}, {"title": "영성체 후 묵상", "content": {"data": "<그리스도와 일치를 이루는 가운데 잠시 마음속으로 기도합시다.>"}}, {"title": "영성체 후 기도", "content": {"data": "주님,\n구원의 성체를 받아 모시고 자비를 간청하오니\n현세에서 저희를 길러 주는 이 성사로\n저희가 영원한 생명을 얻어 누리게 하소서.\n우리 주 …….\n"}}, {"title": "오늘의 묵상", "content": {"data": "오늘 복음에는 훌륭한 한 사람이 등장합니다. 그는 예수님을 만나려고 “달려와 …… 무릎을 꿇고” 질문할 정도로 예의 바른 사람이었고, 율법을 “어려서부터 다 지켜” 도덕성에도 흠이 없는 사람이었습니다. 예수님께서도 그를 대견히 여기시며, 그를 더욱 성숙한 삶으로 이끄시고자 “가진 것을 팔아 가난한 이들에게 주”고 “나를 따라라.”라고 하십니다. 신앙의 완성은 도덕성과 윤리성을 갖추는 데에 있지 않고, 온전한 자유로 그분을 따르는 데에 있기 때문입니다.\n그런데 이러한 내적 자유는 모든 것을 하느님께 돌려놓을 때에만 누릴 수 있습니다. 우리가 가진 부와 권력은 본디 하느님의 것으로, 하느님의 일을 하도록 허락된 ‘선물’입니다. 그러나 그것을 자기 것인 양 착각하고 스스로 자신을 하느님의 자리에 놓게 될 때, 우리가 가진 모든 것은 무겁고 불편해집니다. 내 것이 아닌데 내 것이라고 우기는 것은 불안하고 불편한 일이기 때문입니다. 그래서 예수님께서는 “부자가 하느님 나라에 들어가는 것보다 낙타가 바늘귀로 빠져나가는 것이 더 쉽다.”라고 선언하십니다.\n돈과 권력 자체는 나쁜 것이 아닙니다. 가난하고 고통스러워야만 구원받는 것도 아닙니다. 그러나 돈과 권력이 나를 전능한 존재로 착각하게 만들고 거짓 행복에 빠지게 한다면, 부자가 되고 권력을 쥐는 것보다 더한 구원의 악조건은 없습니다. 오늘 복음에 등장하는 사람은 재물을 팔아 가난한 이들에게 나누어 주라는 제안을 거절한 것이 아니라 사실은 하느님의 사랑을 거절한 것입니다.\n(김혜윤 베아트릭스 수녀)"}}]}