{"title": "[녹] 연중 제2주간 월요일", "date": "2024년 01월 15일 월요일", "explanation": "", "sections": [{"title": "입당송", "source": "시편 66(65),4 참조", "content": {"data": "하느님, 온 세상이 당신 앞에 엎드려 당신을 노래하게 하소서. 지극히 높으신 분, 당신 이름을 노래하게 하소서.\n"}}, {"title": "본기도", "content": {"data": "전능하시고 영원하신 하느님,\n하늘과 땅을 다스리시니\n저희 기도를 인자로이 들으시어\n이 시대에 하느님의 평화를 주소서.\n성부와 성령과 …….\n"}}, {"title": "제1독서", "sub_title": "<말씀을 듣는 것이 제사드리는 것보다 낫습니다. 주님께서도 임금님을 왕위에서 배척하셨습니다.>", "content": {"source": {"index": "15,16-23", "book": "▥ 사무엘기 상권의 말씀입니다."}, "data": "그 무렵 16 사무엘이 사울에게 말하였다.\n“그만두십시오. 간밤에 주님께서 나에게 하신 말씀을 전해 드리겠습니다.”\n그가 사무엘에게 응답하였다. “어서 말씀하십시오.”\n17 사무엘이 말하였다. “임금님은 자신을 하찮은 사람으로 여기실지 몰라도,\n이스라엘 지파의 머리가 아니십니까?\n주님께서 임금님에게 기름을 부으시어 이스라엘 위에 임금으로 세우신 것입니다.\n18 주님께서는 임금님을 내보내시면서 이런 분부를 하셨습니다.\n‘가서 저 아말렉 죄인들을 완전히 없애 버려라.\n그들을 전멸시킬 때까지 그들과 싸워라.’\n19 그런데 어찌하여 임금님은 주님의 말씀에 순종하지 않고 전리품에 덤벼들어,\n주님 보시기에 악한 일을 하셨습니까?”\n20 사울이 사무엘에게 대답하였다. “저는 주님의 말씀에 순종하였습니다.\n주님께서 저에게 가라고 하신 그 길을 따라 걸으며,\n아말렉 임금 아각은 사로잡고 그 밖의 아말렉 사람들은 완전히 없애 버렸습니다.\n21 다만 군사들이 완전히 없애 버려야 했던 전리품 가운데에서\n가장 좋은 양과 소만 끌고 왔습니다.\n그것은 길갈에서 주 어르신의 하느님께 제물로 바치려는 것이었습니다.”\n22 그러자 사무엘이 말하였다. “주님의 말씀을 듣는 것보다\n번제물이나 희생 제물 바치는 것을 주님께서 더 좋아하실 것 같습니까?\n진정 말씀을 듣는 것이 제사드리는 것보다 낫고\n말씀을 명심하는 것이 숫양의 굳기름보다 낫습니다.\n23 거역하는 것은 점치는 죄와 같고\n고집을 부리는 것은 우상을 섬기는 것과 같습니다.\n임금님이 주님의 말씀을 배척하셨기에\n주님께서도 임금님을 왕위에서 배척하셨습니다.”\n주님의 말씀입니다.\n◎ 하느님, 감사합니다.\n"}}, {"title": "화답송", "source": "시편 50(49),8-9.16ㄴㄷ-17.21과 23(◎ 23ㄴ)", "content": {"data": "◎ 올바른 길을 걷는 이는 하느님의 구원을 보리라.\n○ 제사 때문에 너를 벌하지는 않으리라. 너의 번제야 언제나 내 앞에 있다. 나는 네 집의 수소도, 네 우리의 숫염소도 받지 않는다. ◎\n○ 어찌하여 내 계명을 늘어놓으며, 내 계약을 너의 입에 담느냐? 너는 훈계를 싫어하고, 내 말을 뒷전으로 팽개치지 않느냐? ◎\n○ 네가 이런 짓들 저질러도 잠자코 있었더니, 내가 너와 똑같은 줄 아는구나. 나는 너를 벌하리라. 너의 행실 네 눈앞에 펼쳐 놓으리라. 찬양 제물을 바치는 이는 나를 공경하리라. 올바른 길을 걷는 이는 하느님의 구원을 보리라. ◎\n"}}, {"title": "복음 환호송", "source": "히브 4,12 참조", "content": {"data": "◎ 알렐루야.\n○ 하느님 말씀은 살아 있고 힘이 있으며 마음의 생각과 속셈을 가려낸다.\n◎ 알렐루야.\n"}}, {"title": "복음", "sub_title": "<신랑이 혼인 잔치 손님들과 함께 있다.>", "content": {"source": {"index": "2,18-22", "book": "✠ 마르코가 전한 거룩한 복음입니다."}, "data": "그때에 18 요한의 제자들과 바리사이들이 단식하고 있었다.\n사람들이 예수님께 와서,\n“요한의 제자들과 바리사이의 제자들은 단식하는데,\n선생님의 제자들은 어찌하여 단식하지 않습니까?” 하고 물었다.\n19 예수님께서 그들에게 이르셨다.\n“혼인 잔치 손님들이 신랑과 함께 있는 동안에 단식할 수야 없지 않으냐?\n신랑이 함께 있는 동안에는 단식할 수 없다.\n20 그러나 그들이 신랑을 빼앗길 날이 올 것이다. 그때에는 그들도 단식할 것이다.\n21 아무도 새 천 조각을 헌 옷에 대고 깁지 않는다.\n그렇게 하면 헌 옷에 기워 댄 새 헝겊에 그 옷이 땅겨 더 심하게 찢어진다.\n22 또한 아무도 새 포도주를 헌 가죽 부대에 담지 않는다.\n그렇게 하면 포도주가 부대를 터뜨려 포도주도 부대도 버리게 된다.\n새 포도주는 새 부대에 담아야 한다.”\n주님의 말씀입니다.\n◎ 그리스도님, 찬미합니다.\n"}}, {"title": "예물 기도", "content": {"data": "주님,\n그리스도의 희생을 기념하여 이 제사를 드릴 때마다\n저희에게 구원이 이루어지오니\n이 거룩한 신비를 정성껏 거행하게 하소서.\n우리 주 …….\n"}}, {"title": "영성체송", "source": "시편 23(22),5 참조", "content": {"data": "주님이 제게 상을 차려 주시니, 제 술잔 넘치도록 가득하옵니다.\n", "alternative": "<또는>\n\n1요한 4,16\n\n하느님이 우리에게 베푸시는 사랑을 우리는 알고 또 믿게 되었네."}}, {"title": "영성체 후 묵상", "content": {"data": "<그리스도와 일치를 이루는 가운데 잠시 마음속으로 기도합시다.>"}}, {"title": "영성체 후 기도", "content": {"data": "주님,\n저희가 천상 양식을 함께 나누고 비오니\n사랑의 성령을 부어 주시어\n그 사랑으로 한마음이 되게 하소서.\n우리 주 …….\n"}}, {"title": "오늘의 묵상", "content": {"data": "하느님께서 우리에게 가장 바라시는 것이 무엇일까요? 우리가 그분의 말씀을 ‘듣는 것’입니다. 제1독서에서 사무엘은 사울에게 이렇게 말합니다. “주님의 말씀을 듣는 것보다, 번제물이나 희생 제물 바치는 것을 주님께서 더 좋아하실 것 같습니까? 진정 말씀을 듣는 것이 제사드리는 것보다 낫고, 말씀을 명심하는 것이 숫양의 굳기름보다 낫습니다. 거역하는 것은 점치는 죄와 같고, 고집을 부리는 것은 우상을 섬기는 것과 같습니다.”\n누군가의 말을 진심으로 들을 때, 그 사람의 말은 우리 생각에 영향을 주고, 생각이 바뀝니다. 그렇게 되면 행동이 바뀌고, 행동이 바뀌면 삶의 방향도 완전히 바뀌게 됩니다. 하느님 말씀을 진심으로 듣게 될 때, 우리 안에서도 똑같은 일이 일어납니다. 나만 생각하는 마음이, 나밖에 모르는 마음이 변화되기 시작합니다. 말씀이 우리 생각에 영향을 주기 시작하고, 우리의 행동은 하느님 말씀이 이루어지는 신비를 드러내기 시작합니다. 그리고 우리 삶은 하느님 말씀이 이루어지는 장소, 하느님 말씀이 살아 계시는 장소, 하느님께서 구원하시는 역사가 이루어지는 장소로 바뀝니다. 삶 전체가 살아 있는 성경이 되는 것입니다.\n하느님 말씀을 듣지 않는 삶은 언제나 우리를 “헌 가죽 부대”로 남아 있게 만듭니다. 신앙생활이 점점 짐처럼 느껴지게 됩니다. 희생과 용서와 나눔을 실천하여야 하는 상황이 다가오면, 신앙생활 자체가 괴롭게 느껴지게 됩니다. 그리고 믿음은 힘을 점점 잃어가고 결국 하느님을 떠나는 길을 선택하게 됩니다.\n한 가지 꼭 기억하였으면 좋겠습니다. 하느님께서 우리에게 가장 바라시는 것은 그분의 말씀을 듣는 것입니다. 우리가 그분의 말씀을 듣게 될 때, 말씀은 하느님의 새로운 은총을 언제나 충만히 받아 낼 수 있는 “새 부대”로 우리를 변화시켜 줍니다. 오늘 하루는 하느님 말씀을 듣는 신앙인이 되었으면 좋겠습니다.\n(김재덕 베드로 신부)"}}]}