{"title": "[녹] 연중 제4주간 목요일", "date": "2024년 02월 01일 목요일", "explanation": "", "sections": [{"title": "입당송", "source": "시편 106(105),47", "content": {"data": "주 하느님, 저희를 구하소서. 민족들에게서 저희를 모아들이소서. 당신의 거룩하신 이름을 찬송하고, 당신을 찬양하여 영광으로 삼으오리다.\n"}}, {"title": "본기도", "content": {"data": "자비로우신 주 하느님,\n저희가 마음을 다하여 주님을 공경하며\n그리스도의 사랑으로 모든 사람을 사랑하게 하소서.\n성부와 성령과 …….\n"}}, {"title": "제1독서", "sub_title": "<나는 이제 세상 모든 사람이 가는 길을 간다. 솔로몬아, 너는 사나이답게 힘을 내어라.>", "content": {"source": {"index": "2,1-4.10-12", "book": "▥ 열왕기 상권의 말씀입니다."}, "data": "1 다윗은 죽을 날이 가까워지자, 자기 아들 솔로몬에게 이렇게 일렀다.\n2 “나는 이제 세상 모든 사람이 가는 길을 간다.\n너는 사나이답게 힘을 내어라.\n3 주 네 하느님의 명령을 지켜 그분의 길을 걸으며,\n또 모세 법에 기록된 대로 하느님의 규정과 계명, 법규와 증언을 지켜라.\n그러면 네가 무엇을 하든지 어디로 가든지 성공할 것이다.\n4 또한 주님께서 나에게 ‘네 자손들이 제 길을 지켜\n내 앞에서 마음과 정성을 다하여 성실히 걸으면,\n네 자손 가운데에서 이스라엘의 왕좌에 오를 사람이 끊어지지 않을 것이다.’ 하신\n당신 약속을 그대로 이루어 주실 것이다.\n10 다윗은 자기 조상들과 함께 잠들어 다윗 성에 묻혔다.\n11 다윗이 이스라엘을 다스린 기간은 마흔 해이다.\n헤브론에서 일곱 해, 예루살렘에서 서른세 해를 다스렸다.\n12 솔로몬이 자기 아버지 다윗의 왕좌에 앉자, 그의 왕권이 튼튼해졌다.\n주님의 말씀입니다.\n◎ 하느님, 감사합니다.\n"}}, {"title": "화답송", "source": "1역대 29,10ㄴㄷ.11ㄱㄴㄷ.11ㄹ-12ㄱ.12ㄴㄷㄹㅁ(◎ 12ㄴ)", "content": {"data": "◎ 주님, 당신은 만물을 다스리시나이다.\n○ 주님, 저희 조상 이스라엘의 하느님, 영원에서 영원까지 찬미받으소서. ◎\n○ 주님, 위대함과 권능과 영화가, 영예와 위엄이 당신의 것이옵니다. 하늘과 땅의 모든 것이 당신의 것이옵니다. ◎\n○ 주님, 나라도 당신의 것이옵니다. 당신은 온 세상의 으뜸, 그 위에 드높이 계시나이다. 부귀와 영광이 당신에게서 나오나이다. ◎\n○ 당신은 만물을 다스리시나이다. 권능과 권세가 당신께 있으니, 당신 손을 통하여 모든 이가 힘과 영예를 얻나이다. ◎\n"}}, {"title": "복음 환호송", "source": "마르 1,15", "content": {"data": "◎ 알렐루야.\n○ 하느님 나라가 가까이 왔다. 회개하고 복음을 믿어라.\n◎ 알렐루야.\n"}}, {"title": "복음", "sub_title": "<예수님께서 그들을 파견하기 시작하셨다.>", "content": {"source": {"index": "6,7-13", "book": "✠ 마르코가 전한 거룩한 복음입니다."}, "data": "그때에 예수님께서 7 열두 제자를 부르시어\n더러운 영들에 대한 권한을 주시고, 둘씩 짝지어 파견하기 시작하셨다.\n8 그러면서 길을 떠날 때에 지팡이 외에는 아무것도,\n빵도 여행 보따리도 전대에 돈도 가져가지 말라고 명령하시고,\n9 신발은 신되 옷도 두 벌은 껴입지 말라고 이르셨다.\n10 그리고 그들에게 말씀하셨다.\n“어디에서나 어떤 집에 들어가거든\n그 고장을 떠날 때까지 그 집에 머물러라.\n11 또한 어느 곳이든 너희를 받아들이지 않고 너희 말도 듣지 않으면,\n그곳을 떠날 때에 그들에게 보이는 증거로\n너희 발밑의 먼지를 털어 버려라.”\n12 그리하여 제자들은 떠나가서, 회개하라고 선포하였다.\n13 그리고 많은 마귀를 쫓아내고 많은 병자에게 기름을 부어 병을 고쳐 주었다.\n주님의 말씀입니다.\n◎ 그리스도님, 찬미합니다.\n"}}, {"title": "예물 기도", "content": {"data": "주님,\n저희가 주님의 제대에 예물을 올리오니\n너그러이 받아들이시어 저희 구원의 성사가 되게 하소서.\n우리 주 …….\n"}}, {"title": "영성체송", "source": "시편 31(30),17-18 참조", "content": {"data": "주님, 당신 얼굴 이 종에게 비추시고, 당신 자애로 저를 구하소서. 제가 당신을 불렀으니, 부끄럽지 않게 하소서.\n", "alternative": "<또는>\n\n마태 5,3.5\n\n행복하여라, 마음이 가난한 사람들! 하늘 나라가 그들의 것이다. 행복하여라, 온유한 사람들! 그들은 땅을 차지하리라."}}, {"title": "영성체 후 묵상", "content": {"data": "<그리스도와 일치를 이루는 가운데 잠시 마음속으로 기도합시다.>"}}, {"title": "영성체 후 기도", "content": {"data": "주님,\n저희가 구원의 성체를 받아 모시고 비오니\n영원한 생명의 보증인 이 성사의 힘으로\n저희 안에 참된 믿음이 자라나게 하소서.\n우리 주 …….\n"}}, {"title": "오늘의 묵상", "content": {"data": "오늘 복음에서 예수님께서는 복음을 선포하려고 여행을 떠나는 열두 제자에게 여장을 꾸릴 때의 규칙을 일러 주십니다. 온갖 위험과 어려움이 예견되는 여행에 “지팡이 외에는 아무것도, 빵도 여행 보따리도 전대에 돈도 가져가지 말라”고 하시고, “신발은 신되 옷도 두 벌은 껴입지 말라”고 이르신 까닭은 제자들이 이 길에서 하느님만을 전적으로 신뢰하기를 바라셨기 때문입니다. 기댈 수 있는 유일한 분은 하느님뿐이심을 기억하고 인간적인 모든 보장과 안전을 포기한 제자들은 하느님의 놀라운 섭리를 체험하게 될 것입니다. 그렇게 하느님의 다스림을 체험한 이들만이 “하느님의 나라가 가까이 왔다.”(1,15)라는 복음을 누구보다 힘 있게 선포할 수 있습니다.\n마르코 복음서에서 “길”은 보통 ‘제자 직분의 길’을 의미한다는 것을 고려할 때, 예수님께서 “길을 떠날 때” 주신 규정은 곧 ‘제자로서 살아갈 때’ 요구되는 지침입니다. 그래서 교회는 그리스도의 제자인 우리 모두에게 청빈의 삶을 권고합니다. 청빈은 하느님에 대한 신뢰와 의탁의 표현입니다. 이 신뢰는 세상의 것에서 우리를 자유롭게 하고, 주님의 뜻을 담대히 따를 수 있게 합니다.\n교회가 주님께서 이르신 복음 선포의 사명을 자유롭고 두려움 없이 수행하려면 불필요한 것들에서 가벼워져야 합니다. 움켜쥔 것이 많을수록 그 무게는 교회의 자유를 짓누르고, 그것을 지키고 싶은 마음은 두려움을 더욱 키울 것입니다. 교회의 이익과 안전을 보장할 듯한 헛된 것들을 내려놓을 때 비로소 주님께서 마련하신 더 좋은 것들을 얻을 것입니다. 세상 것에 대하여 깃털처럼 한없이 가벼워진 교회, 그래서 주님의 숨이 부는 대로 자유롭게 길을 떠날 수 있는 교회가 되기를 주님께 청합니다.\n(최정훈 바오로 신부)"}}]}