{"title": "[녹] 연중 제11주간 목요일", "date": "2024년 06월 20일 목요일", "explanation": "", "sections": [{"title": "입당송", "source": "시편 27(26),7.9 참조", "content": {"data": "주님, 부르짖는 제 소리 들어 주소서. 저를 도와주소서. 제 구원의 하느님, 저를 내쫓지 마소서, 버리지 마소서.\n"}}, {"title": "본기도", "content": {"data": "하느님, 하느님께 바라는 모든 이에게 힘을 주시니\n자비로이 저희 기도를 들으시어\n하느님 없이는 아무것도 할 수 없는 저희가\n거룩한 은총의 도움으로 계명을 지키며\n마음과 행동으로 하느님을 충실히 따르게 하소서.\n성부와 성령과 …….\n"}}, {"title": "제1독서", "sub_title": "<엘리야가 소용돌이에 휩싸일 때 엘리사는 엘리야의 영으로 가득 차게 되었다.>", "content": {"source": {"index": "48,1-14", "book": "▥ 집회서의 말씀입니다."}, "data": "1 엘리야 예언자가 불처럼 일어섰는데 그의 말은 횃불처럼 타올랐다.\n2 엘리야는 그들에게 굶주림을 불러들였고\n자신의 열정으로 그들의 수를 감소시켰다.\n3 주님의 말씀에 따라 그는 하늘을 닫아 버리고 세 번씩이나 불을 내려보냈다.\n4 엘리야여, 당신은 놀라운 일들로 얼마나 큰 영광을 받았습니까?\n누가 당신처럼 자랑스러울 수 있겠습니까?\n5 당신은 죽은 자를 죽음에서 일으키고\n지극히 높으신 분의 말씀에 따라 그를 저승에서 건져 냈습니다.\n6 당신은 여러 임금들을 멸망으로 몰아넣고\n명사들도 침상에서 멸망으로 몰아넣었습니다.\n7 당신은 시나이 산에서 꾸지람을 듣고 호렙 산에서 징벌의 판결을 들었습니다.\n8 당신은 임금들에게 기름을 부어 복수하게 하고\n예언자들에게도 기름을 부어 당신의 후계자로 삼았습니다.\n9 당신은 불 소용돌이 속에서 불 마차에 태워 들어 올려졌습니다.\n10 당신은 정해진 때를 대비하여 주님의 분노가 터지기 전에 그것을 진정시키고\n아버지의 마음을 자식에게 되돌리며\n야곱의 지파들을 재건하리라고 기록되어 있습니다.\n11 당신을 본 사람들과 사랑 안에서 잠든 사람들은 행복합니다.\n우리도 반드시 살아날 것입니다.\n12 엘리야가 소용돌이에 휩싸일 때 엘리사는 엘리야의 영으로 가득 차게 되었다.\n엘리사는 일생 동안 어떤 통치자도 두려워하지 않았고\n아무도 그를 굴복시키지 못하였다.\n13 그에게는 어떤 일도 어렵지 않았으며 잠든 후에도 그의 주검은 예언을 하였다.\n14 살아생전에 엘리사는 기적들을 일으켰고 죽어서도 그의 업적은 놀라웠다.\n주님의 말씀입니다.\n◎ 하느님, 감사합니다.\n"}}, {"title": "화답송", "source": "시편 97(96),1-2.3-4.5-6.7(◎ 12ㄱ)", "content": {"data": "◎ 의인들아, 주님 안에서 기뻐하여라.\n○ 주님은 임금이시다. 땅은 즐거워하고, 수많은 섬들도 기뻐하여라. 흰 구름 먹구름 그분을 둘러싸고, 정의와 공정은 그분 어좌의 바탕이라네. ◎\n○ 불길이 그분을 앞서 가며, 둘레의 적들을 사르는구나. 그분의 번개 누리를 비추니, 땅이 보고 무서워 떠는구나. ◎\n○ 주님 앞에서 산들이 밀초처럼 녹아내리네. 주님 앞에서 온 땅이 녹아내리네. 하늘은 그분 의로움을 널리 알리고, 만백성 그분 영광을 우러러보네. ◎\n○ 우상을 섬기는 자들, 헛것으로 으쓱대는 자들 모두 부끄러워하리라. 모든 신들이 그분께 경배드리네. ◎\n"}}, {"title": "복음 환호송", "source": "로마 8,15 참조", "content": {"data": "◎ 알렐루야.\n○ 우리는 성령을 받아 하느님의 자녀가 되었네. 이 성령의 힘으로 우리가 “아빠! 아버지!” 하고 외치네.\n◎ 알렐루야.\n"}}, {"title": "복음", "sub_title": "<그러므로 너희는 이렇게 기도하여라.>", "content": {"source": {"index": "6,7-15", "book": "✠ 마태오가 전한 거룩한 복음입니다."}, "data": "그때에 예수님께서 제자들에게 말씀하셨다.\n7 “너희는 기도할 때에 다른 민족 사람들처럼 빈말을 되풀이하지 마라.\n그들은 말을 많이 해야 들어 주시는 줄로 생각한다. 8 그러니 그들을 닮지 마라.\n너희 아버지께서는 너희가 청하기도 전에 무엇이 필요한지 알고 계신다.\n9 그러므로 너희는 이렇게 기도하여라.\n‘하늘에 계신 저희 아버지, 아버지의 이름을 거룩히 드러내시며\n10 아버지의 나라가 오게 하시며\n아버지의 뜻이 하늘에서와 같이 땅에서도 이루어지게 하소서.\n11 오늘 저희에게 일용할 양식을 주시고\n12 저희에게 잘못한 이를 저희도 용서하였듯이 저희 잘못을 용서하시고\n13 저희를 유혹에 빠지지 않게 하시고, 저희를 악에서 구하소서.’\n14 너희가 다른 사람들의 허물을 용서하면,\n하늘의 너희 아버지께서도 너희를 용서하실 것이다.\n15 그러나 너희가 다른 사람들을 용서하지 않으면,\n아버지께서도 너희의 허물을 용서하지 않으실 것이다.”\n주님의 말씀입니다.\n◎ 그리스도님, 찬미합니다.\n"}}, {"title": "예물 기도", "content": {"data": "하느님, 이 예물이 사람의 몸과 마음을 살리는 양식이 되고\n사람을 새롭게 하는 성사가 되게 하시니\n이 제사가 저희 육신과 영혼에 도움이 되게 하소서.\n우리 주 …….\n"}}, {"title": "영성체송", "source": "시편 27(26),4", "content": {"data": "주님께 청하는 오직 한 가지, 나 그것을 얻고자 하니, 내 한평생, 주님의 집에 사는 것이라네.\n", "alternative": "<또는>\n\n요한 17,11 참조\n\n주님이 말씀하신다. 거룩하신 아버지, 아버지가 저에게 주신 이름으로 이들을 지키시어, 이들도 우리처럼 하나가 되게 해 주소서."}}, {"title": "영성체 후 묵상", "content": {"data": "<그리스도와 일치를 이루는 가운데 잠시 마음속으로 기도합시다.>"}}, {"title": "영성체 후 기도", "content": {"data": "주님,\n이 거룩한 잔치에서 성체를 받아 모셨으니\n저희가 주님의 사랑으로 친교를 이루어\n주님의 교회 안에서 하나가 되게 하소서.\n우리 주 …….\n"}}, {"title": "오늘의 묵상", "content": {"data": "“너희 아버지께서는 너희가 청하기도 전에 무엇이 필요한지 알고 계신다.” 이러한 예수님의 가르침은 우리가 하느님께 무엇을 청원할 수 있는지 고민하게 합니다. 이미 하느님께서는 우리에게 필요한 것을 우리보다 더 잘 아시고, 우리가 굳이 청하지 않아도 그것을 주실 것입니다. 그러한 분께 청원 기도가 무슨 소용이 있겠습니까? 그럼에도 우리는 청원 기도를 드릴 수 있고, 또 드려야 합니다. 청원 기도는 나와 하느님의 관계를 더 돈독하게 하여 주기 때문입니다. 모든 기도의 목적은 하느님과 관계를 맺는 것이며, 청원 기도의 궁극적인 목적도 이와 다르지 않습니다. 나의 청원에 대하여 응답을 받지 못하더라도, 그분과 나는 이 기도로써 어떤 관계를 이루게 됩니다. 그러한 의미에서 응답받지 못하는 청원 기도는 없습니다.\n청원 기도에서 어떤 일이 일어나는지 돌아봅니다. 우리는 청원 기도로 하느님께 바람을 아룁니다. 그러면 그분께서는 우리의 바람을 들으시고, 당신의 마음을 우리에게 전하십니다. 무엇인가를 간절히 청하다 보면, 마음 한구석에서 하느님께서 주시려는 다른 것들이 천천히 떠오릅니다. 그것과 함께 나의 청원이 정말 옳고 합당한지 돌아보게 되고, 내가 청하여야 할 올바른 것을 알게 됩니다. 청원 기도 안에서 우리에게 정말 필요한 것이 무엇인지 알게 됩니다. 나의 뜻을 고집하는 기도에서 그분의 마음을 헤아리는 기도로 서서히 바뀌게 됩니다. 나의 뜻을 포기하고 그분의 뜻을 받아들일 때 은은하게 솟아오르는 기쁨도 함께 느낍니다. 주님의 청원에 내가 응답하면서 주님 사업의 협력자로 성장하게 됩니다. 이 모든 과정이 청원 기도에 대한 하느님 응답의 한 형태입니다.\n(최정훈 바오로 신부)"}}]}